<HTML>
<HEAD>
	<TITLE>Kirikukalender</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<link href="css.css" rel="stylesheet" type="text/css" />
<META NAME="description" CONTENT="Kirikukalender">
<META NAME="keywords" CONTENT="seitsmevennapäev, madlipäev, jaagupipäev, annepäev, olevipäev, lauritsapäev, rukkimaarjapäev, pärtlipäev">
</HEAD>
<BODY>

<H2><A NAME="7vennap.">SEITSMEVENNAP&Auml;EV</A></H2>
<P>Seitsmevennap&auml;ev 10. juulil on sarnaselt seitsmemagajap&auml;evaga
k&uuml;ll kristlikku p&auml;ritolu, ent on kiriklikult v&otilde;rdlemisi
v&auml;heoluline.</P>
<P>Seitsmevennap&auml;ev on p&uuml;ha Felicitase ning tema seitsme
poja - <B>vendade Januariuse, Felixi, Philippuse, Silvanuse,
Alexandri, Vitalise ja Martilialise</B> - <B>m&auml;lestusp&auml;ev</B>.
K&otilde;ik nad Kristust salgamast keeldunud vennad hukati erinevatel
moodustel (Januarius tapeti tulise tinaga, teised aeti teibasse,
visati kaljult alla ning tapeti m&otilde;&otilde;gaga.) keiser Marcus
Aureliuse ajal 162. aastal. (Ema hukati 4 kuud hiljem.)</P>

<H2><A NAME="Madlip.">MADLIP&Auml;EV</A></H2>
<P>Madlip&auml;eval 22. juulil <B>meenutatakse Maarja Magdaleenat</B>
(ehk teisis&otilde;nu Magdala linnast p&auml;rit Maarjat). 
</P>
<P>Maarjat peeti patuseks naiseks (p&auml;rimuse j&auml;rgi
prostituudiks). Jeesus ajas tast v&auml;lja seitse kurja vaimu.
Maarja oli vastavalt Luuka evangeeliumile &uuml;ks neist naistest,
kes r&auml;ndas koos evangeeliumi kuulutava Jeesusega. Ta oli ka
Jeesuse risti all ja matmise juures. Maarja oli ka esimeste seas,
kellele &uuml;lest&otilde;usnud Jeesus ilmus ja kes apostlitele
Jeesuse &uuml;lest&otilde;usmisest teatas.</P>
<P>Maarja-Magdaleena nime kannab &uuml;ks Tartumaa kihelkond; temale
on p&uuml;hendatud nii selle kihelkonna kui ka Koeru, Ridala, K&auml;rla
ning Rapla kirik.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
		<P><I><FONT SIZE=-1>Maarja-Magdaleena tuli hauale n&auml;dala esimese p&auml;eva
varahommikul, kui oli alles pime, ja n&auml;gi, et kivi oli haualt
&auml;ra t&otilde;stetud.Ta jooksis siis ja tuli Siimon Peetruse ja
selle teise j&uuml;ngri juurde, keda Jeesus armastas, ja &uuml;tles
neile: &#132;Nad on Issanda hauast &auml;ra viinud ja me ei tea,
kuhu nad on ta pannud!&#148;</P>
<P>Maarja seisis aga haua k&otilde;rval v&auml;ljas ja nuttis. Kui
ta n&otilde;nda nuttis, vaatas ta kummargil hauda ja n&auml;gi kahte
valges riides inglit istuvat seal, kuhu oli pandud Jeesuse ihu, &uuml;hte
peatsis ja teist jalutsis, ja need &uuml;tlesid talle: &#132;Naine,
miks sa nutad?&#148; Tema vastas neile: &#132;Nad on mu Issanda &auml;ra
viinud ja ma ei tea, kuhu nad on ta pannud.&#148; Kui ta seda oli
&ouml;elnud, p&ouml;&ouml;rdus ta &uuml;mber ja n&auml;gi Jeesust
seismas, aga ta ei teadnud, et see on Jeesus. Jeesus &uuml;tles
talle: &#132;Naine, miks sa nutad? Keda sa otsid?&#148; Maarja
arvas ta aedniku olevat ja &uuml;tles talle: &#132;Isand, kui sina
oled ta &auml;ra kandnud, siis &uuml;tle mulle, kuhu sa ta panid, ja
ma ise toon ta &auml;ra.&#148; Ja Jeesus &uuml;tles talle: &#132;Maarja!&#148;
Too p&ouml;&ouml;rdus &uuml;mber ja &uuml;tles talle heebrea keeles:
&#132;Rabbuuni!&#148;, see t&auml;hendab &#145;&Otilde;petaja&#146;.
Jeesus &uuml;tles talle: &#132;&Auml;ra puuduta mind, ma ei ole veel
&uuml;les Isa juurde l&auml;inud. Aga mine mu vendade juurde ja &uuml;tle
neile: Ma l&auml;hen &uuml;les oma Isa ja teie Isa ning oma Jumala ja
teie Jumala juurde.&#148; Maarja-Magdaleena tuli ja kuulutas
j&uuml;ngritele: &#132;Ma olen n&auml;inud Issandat ja seda k&otilde;ike
ta &uuml;tles mulle.&#148; </I></FONT><FONT SIZE=-2>Johannese evang. 20:1-2,11-18</FONT>  
</P>
	</TD></TR>
</TABLE>

<H2><A NAME="Jaagupip.">JAAGUPIP&Auml;EV</A></H2>
<P>Jaagup on <B>apostel Jaakobus Vanem</B> (Kutsutakse Vanemaks v&otilde;i
Sebedeuse pojaks evangeeliumeis, et eristada teda teistest
apostlitest &#150; Jaakobus Nooremast ja Jeesuse vennast Jaakobusest;
nende varem samastatute m&auml;lestusp&auml;ev on 1. mail.)
Jaagupip&auml;ev 25. juulil on apostli m&auml;lestusp&auml;ev.</P>
<P>Jaakobus ja tema vend <A HREF="kalend1.html#Johannesep.">evangelist Johannes</A> olid esimese nelja
j&uuml;ngri hulgas, keda Jeesus enesega kutsus. Koos oma venna ja
Peetrusega kuulus Jaakobus Jeesuse l&auml;hemate j&uuml;ngrite ringi
olles tunnistajaks Jairuse t&uuml;tre surnuist &uuml;les&auml;ratamisele,
Jeesuse kirgastamisele, samuti Jeesuse Ketsemani aia kannatustele.
Markuse evangeeliumi 10. peat&uuml;ki j&auml;rgi palunud vennad
Jaakobus ja Johannes (Matteuse j&auml;rgi nende ema) Jeesuselt kohti
tema tulevases kirkuses ta vasemale ja paremale k&auml;ele.</P>
<P>Apostlite tegude raamatu 12:2 j&auml;rgi hukatud Jaakobus
(esimesena apostleist) Heroodes Agrippa I valitsusajal (seega umbes
44. aastal) pea maha raiumise l&auml;bi. Ta on ainus apostel, kelle
m&auml;rtrisurm on Uues Testamendis nimetatud.</P>
<P>Peale Jeesuse taevaminemist jutlustanud Jaakobus Juudamaal ja
Samaarias. P&auml;rimuse j&auml;rgi kuulutanud ta evangeeliumi ja
ristinud ka Hispaanias. Sealt tulnud ta Juudamaale tagasi, kus
v&otilde;itnud usule talle alul kahju teha p&uuml;&uuml;dnud maag
Hermogenese.</P>
<P>Legend r&auml;&auml;gib, et kui teda hukkamisele viidud,
tervendanud ta Jeesuse nimel tee &auml;&auml;res lebanud talt
tervendamist palunud halvatud mehe. &Uuml;ks kirjatundja nimega
Joosija n&auml;inud seda, viskunud Jaakobuse jalge ette ja palunud
teda teha kristlaseks. Seda n&auml;hes saatnud &uuml;lempreester
saadiku Heroodese juurde, et saada luba ka Joosija pea maha
raiumiseks. Ooteajal palunud Jaakobus timukalt vett ja ristinud
Joosija. Nad hukatud koos.</P>
<P>P&auml;rimuse j&auml;rgi olevat Jaakobuse ihu viidud Hispaaniasse
ja maetud praegusesse Santiago de Compostela linna. (Jaakobuse
m&auml;lestusp&auml;evana p&uuml;hitsetaksegi ta Compostelasse
&uuml;letoomise p&auml;eva.) Keskajal oli Compostela &uuml;ks
k&uuml;lastavamaid palver&auml;nnupaiku. Palver&auml;ndureist, neile
ilmunud Jaakobusest ja s&uuml;ndinud imedest on rohkesti legende.</P>
<P>Jaakobus on palver&auml;ndurite ja marjakasvatajate kaitsep&uuml;hak,
Hispaania ja Portugali patroon; kunstis kujutatud kas palver&auml;ndurina
v&otilde;i raamatuga (p&auml;rgamendirulliga) kui apostel. Eestis on
Jaakobusele p&uuml;hendatud Viru-Jaagupi ning P&auml;rnu-Jaagupi
kihelkonnad ja kirikud, samuti P&uuml;ha, Roosa ja Tapa kirikud.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD><P><I><FONT SIZE=2>Ja Sebedeuse pojad Jaakobus ja Johannes astusid
Jeesuse juurde ja &uuml;tlesid talle: &#132;&Otilde;petaja, me
tahame, et sa meile teeksid, mida me iganes palume!&#148; Jeesus
k&uuml;sis: &#132;Mida te tahate, et ma teile teeksin?&#148; Nemad
&uuml;tlesid talle: &#132;Luba meile, et me istuksime sinu kirkuses
&uuml;ks sinu paremal ja teine sinu pahemal k&auml;el!&quot; Jeesus
&uuml;tles neile: &#132;Teie ei tea, mida te palute. Kas te v&otilde;ite
juua karikast, mida mina joon, v&otilde;i saada ristitud selle
ristimisega, millega mind ristitakse?&#148; Nemad &uuml;tlesid talle:
&#132;V&otilde;ime k&uuml;ll!&#148; Jeesus aga &uuml;tles neile:
&#132;K&uuml;llap te joote karikat, millest mina joon, ja teid
ristitakse ristimisega, millega mind ristitakse, kuid istumist mu
paremal v&otilde;i pahemal k&auml;el ei ole minu anda, vaid see
antakse neile, kellele see on valmistatud.&#148; Ja kui need k&uuml;mme
sellest kuulsid, said nad pahaseks Jaakobuse ja Johannese peale. Ja
Jeesus kutsus nad enese juurde ja &uuml;tles neile: &#132;Te teate,
et need, keda peetakse rahvaste valitsejateks, peremehetsevad nende
&uuml;le ja nende suured meelevallatsevad nende kallal. N&otilde;nda
&auml;rgu olgu teie seas, vaid kes iganes tahab saada suureks, olgu
teie teenija, ning kes iganes teie seas tahab olla esimene, olgu
k&otilde;igi sulane, sest ka Inimese Poeg ei ole tulnud, et lasta
ennast teenida, vid et ise teenida ja anda oma elu lunaks paljude
eest!&#148; </FONT></I><FONT SIZE=1>Markuse evang. 10:35-45</FONT></P>
</TD></TR>
</TABLE>

<H2><A NAME="Annep.">ANNEP&Auml;EV</A></H2>
<P>Annep&auml;ev 26. juulil on <B>Neitsi Maarja ema Anna ning isa
Joakimi m&auml;lestusp&auml;ev</B>. M&otilde;lemad p&auml;rinesid
kuningas Taaveti soost. Neil polnud lapsi, ent Anna palvete peale
ilmutas end talle ingel lubadusega, et ta saab lapse. Anna t&otilde;otas
lapse Jumalale p&uuml;hendada ning nii s&uuml;ndiski neil vanas eas
veel Maarja. (Pikemalt Maarja s&uuml;nnist vaata <A HREF="kalend4.html#Ussimaarjap.">Ussimaarjap&auml;ev</A>
e. Maarja s&uuml;nnip&auml;ev)<BR>Eestis on p&uuml;hale Annale
p&uuml;hendatud Halliste ja J&auml;rvamaal asuva Anna kirik.</P>

<H2><A NAME="Olevip.">OLEVIP&Auml;EV</A></H2>
<P>Olevip&auml;ev 29. juulil on aastail 1015-1028 valitsenud <B>Norra
kuninga Olav Haraldsoni m&auml;lestusp&auml;ev</B>.</P>
<P>Olav s&uuml;ndis 995. aastal. P&auml;rast isa m&otilde;rvamist,
l&auml;ks poiss juba 12aastaselt esimest korda kaasa viikingite
r&ouml;&ouml;vretkele Rootsi. 1014. aastal Rouenis avaldas kohalike
kristlaste ellusuhtumine talle sedav&otilde;rd suurt m&otilde;ju, et
ta lasi ennast ristida. Aastap&auml;evad hiljem p&ouml;&ouml;rdus
Olav Norrasse tagasi, murdis taanlaste v&otilde;imu, vaigistas
kohalike vasallkuningate vastuolud ning &uuml;hendas kogu riigi.
Rootslastega s&otilde;lmitud rahu m&auml;rgiks abiellus ta Rootsi
kuninga t&uuml;trega.</P>
<P>Olav p&uuml;&uuml;dis kogu maad ristiusustada, ta laskis igasse
kihelkonda kiriku ehitada. Ta sai tunda tugevat vastuseisu: 1028
t&otilde;usti taanlaste toetusel Olavi vastu &uuml;les ning ta
saadeti maalt v&auml;lja. Kui rahvas veendus, et elu Taani kuninga
alluvuses on veelgi hullem, kutsusid nad Olavit tagasi. Stiklestadi
lahingus 29. juulil 1030 kohtus Olavi v&auml;gi paganlike talupoegade
ning taanlaste kolm korda suurema v&auml;ega. Olav langes lahingus.</P>
<P>&Uuml;ks Olavi s&otilde;pru ja abilisi, piiskop Grimkell
Inglismaalt, kuulutas Olavi p&uuml;hakuks ja lasi tema haua kohale
kabeli ehitada. Hiljem sai kabelist Nidarosi (praegune Trondheimi)
katedraal.</P>
<P>Norramaa kaitsep&uuml;haku nime kannavad Eestis Tallinna Oleviste,
N&otilde;va ning Vormsi kirik.</P>

<H2><A NAME="Lauritsap.">LAURITSAP&Auml;EV</A></H2>
<P>Lauritsap&auml;ev 10. augustil on sel p&auml;eval 258. aastal
m&auml;rtrisurma surnud <B>p&uuml;ha Laurentiuse m&auml;lestusp&auml;ev</B>.
Lisaks diakon Laurentiusele hukati neil p&auml;evil veel &uuml;heksa
kristlikku vaimulikku, sealhulgas paavst Sixtus II.</P>
<P>Rooma keiser Licinius Valerianus k&auml;skinud konfiskeerida
kristliku kiriku vara. Vastuseks selle n&otilde;udmisele kutsus
diakon Laurentius kokku oma koguduse ja &uuml;tles: &#132;Vaat siin
on kiriku vara.&#148; Selle peale piinati jultunud diakon surnuks
praerestil. Restil lebades olevat ta &uuml;ht&auml;kki piinajaile
n&auml;kku &auml;hkinud: &#132;Sellele k&uuml;ljele on juba k&uuml;llalt,
p&ouml;&ouml;rake n&uuml;&uuml;d teine ja hakake s&ouml;&ouml;ma.&#148; &Uuml;ks legend r&auml;&auml;gib
Laurentiusest, et ta tuleb igal reedel, et p&auml;&auml;sta &uuml;ks
hing puhastustulest.</P>
<P>Oma hukkamise viisist tingituna sai Laurentiusest k&otilde;igi
tulega seotud ametimeeste, nagu pagarid, s&ouml;ep&otilde;letajad,
klaasipuhujad jt. kaitsep&uuml;hak. Temalt hakati abi lootma
tule&otilde;nnetuste, p&otilde;letushaavade ja palaviku korral.
Laurentiuse kaitse all on muuhulgas ka vaesed ja raamatukoguhoidjad
ning Hispaania.</P>
<P>Eestis on ka rahva seas populaarsele p&uuml;hakule p&uuml;hendatud
Kuusalu, Kuressaare, Laatre ja N&otilde;o kirik. (Rahvajutt k&otilde;neleb,
et Laurentius olevat Kuusalu kiriku ehitaja, kes hiljem tee&auml;&auml;rsel
kivil p&otilde;letatud. T&auml;naseni olla seal p&otilde;letusresti
ja tuletangide j&auml;ljed.)</P>

<H2><A NAME="Rukkimaarjap.">RUKKIMAARJAP&Auml;EV</A></H2>
<P>Rukkimaarjap&auml;ev 15. augustil on kirikukalendris <B>Neitsi
Maarja surma- ehk taevasse minemise</B> v&otilde;i ka
taevassej&otilde;udmise <B>p&auml;ev</B>. Idakirikud p&uuml;hitsevad
seda p&auml;eva suure p&uuml;hana kui Jumalas&uuml;nnitaja uinumise
p&uuml;ha. (Selle s&uuml;ndmuse m&auml;lestuseks on p&uuml;hitsetud
hulga Vene &Otilde;igeusu kirikuid ja kloostreid.) Eestis nimetatakse
seda rukkimaarjap&auml;evaks, kuna sel ajal algab rukki k&uuml;lvamine.
P&uuml;ha t&auml;histamine sai alguse samuti Idakirikust - on ka
teada, et juba VI sajandil, keiser Mauriciuse ajal oli see p&auml;ev
B&uuml;tsantsis ametlik p&uuml;ha.</P>
<P>Maarja taevassev&otilde;tmine, mida on v&auml;ga palju kujutatud
keskaegses kunstis, p&otilde;hineb kiriklikul p&auml;rimusel. Kolm
p&auml;eva enne surma ilmunud ingel Maarjale ja teatanud l&auml;henevast
surmast. Maarja kutsunud k&otilde;ik apostlid veel kord kokku, et
j&auml;tta nendega h&uuml;vasti. Apostlid, kelle hulgast puudunud
Toomas, matsid Maarja Ketsemani aeda Jeruusalemmas. Kui kolm p&auml;eva
hiljem reisilt saabunud Tooma jaoks haud avati, leiti sealt vaid
surilinad. Kui apostlid hiljem Ketsemani aias olid palves, siis ilmus
neile Neitsi Maarja auhiilguses ning &uuml;tles: &#132;R&otilde;&otilde;mustuge,
sest ma olen teie juures igap&auml;ev.&#148; Maarja haua kohale
Ketsemani aias on ehitatud kirik.</P>

<H2><A NAME="Partlip.">P&Auml;RTLIP&Auml;EV</A></H2>
<P>P&auml;rtel on suup&auml;rasemaks muudetud <B>apostel Bartolomeuse</B>
nimi. P&auml;rtlip&auml;ev 24. augustil on apostli m&auml;lestusp&auml;ev.
Bartolomeusest pole rohkem suurt teada, kui seda, et ta oli &uuml;ks
Jeesuse 12-st j&uuml;ngrist.</P>
<P>T&otilde;en&auml;oliselt on Bartolomeus samane j&uuml;nger
Naatanaeliga Johannese evangeeliumis, kes p&auml;rines Galilea
Kaanast. Seda arvamust toetab n&auml;iteks asjaolu, et Bartolomeus
t&auml;hendab aramea keeles &#145;Tolomai
poega&#146;.</P>
<P>P&auml;rast Kristuse surma ja &uuml;lest&otilde;usmist tegutsenud
Bartolomeus &uuml;he traditsiooni j&auml;rgi Indias ja Armeenias.
Teise j&auml;rgi jutlustanud ta Mesopotaamias, Partias ja Egiptuses.
M&auml;rtrisurma kohaks on nimetatud Derbenti Kaspia mere rannikul.
Bartolomeus n&uuml;liti elusalt.</P>
<P>983. aastal p&uuml;stitati Roomas Tiberi j&otilde;e saarele
Bartolomeuse auks kirik, kus leidsid ka oma koha oletatavad apostli
s&auml;ilmed. Eesti kirikuist on Bartolomeusele p&uuml;hendatud
Palamuse kirik.</P>
<P>Elusalt n&uuml;litud mehest sai keskajal k&otilde;igi nahaga
seotud ametimeeste, nagu parkalid, kingsepad, nahakaupmehed jne.,
kaitsep&uuml;hak.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
		<P><FONT SIZE=-1><I>J&auml;rgmisel p&auml;eval tahtis Jeesus minna Galileasse. Ja
ta leidis Filippuse ja &uuml;tles talle: &#132;J&auml;rgne
mulle!&#148; Filippus oli p&auml;rit Andrease ja Peetruse koduk&uuml;last
Betsaidast. Filippus leidis Naatanaeli ja &uuml;tles talle: &#132;Me
oleme leidnud tema, kellest on kirjutanud Mooses Seaduses ja
Prohvetid: Jeesuse, Joosepi poja Naatsaretist.&#148; Ja Naatanael
&uuml;tles talle: &#132;Mis v&otilde;ib k&uuml;ll Naatsaretist head
tulla?&#148; Filippus &uuml;tles talle: &#132;Tule ja vaata!&#148;
Jeesus n&auml;gi Naatanaeli enda juurde tulevat ja &uuml;tles tema
kohta: &#132;Enn&auml;e, t&otilde;eline iisraeli mees, kelles ei ole
valet.&#148; Naatanael k&uuml;sis temalt: &#132;Kust sa mind
tunned?&#148; Jeesus vastas ja &uuml;tles talle: &#132;Ma n&auml;gin
sind viigipuu all, enne kui Filippus sind h&uuml;&uuml;dis.&#148;
Naatanael &uuml;tles talle: &#132;Rabi, sina oled Jumala Poeg, sina
oled Iisraeli kuningas!&#148; Jeesus vastas talle: &#132;Kas sa
usud vaid seep&auml;rast, et ma &uuml;tlesin sulle, et n&auml;gin
sind viigipuu all? Sa saad n&auml;ha suuremaid asju kui need.&#148;
Ja Jeesus &uuml;tles talle: &#132;T&otilde;esti, t&otilde;esti, ma
&uuml;tlen teile, te n&auml;ete taevast avatuna ja Jumala ingleid
astuvat &uuml;les ja alla Inimese Poja juurde.&#148;</I></FONT><FONT SIZE=-2>
Johannese evang. 1:43-51</FONT></P>
	</TD></TR>
</TABLE>
<P ALIGN=RIGHT><A HREF="kalend4.html">Edasi kirikuaastas</A>
</BODY>
</HTML>