<HTML>
<HEAD>
	<TITLE>Kirikukalender</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<link href="css.css" rel="stylesheet" type="text/css" />
<META NAME="description" CONTENT="Kirikukalender">
<META NAME="keywords" CONTENT="advent, nigulapäev, luutsinapäev, toomapäev, jõulud, tehvanipäev, johannesepäev, süütalastepäev, kolmekuningapäev, tõnisepäev, küünlapäev, luuvalupäev">

</HEAD>
<BODY>

<H2><A NAME="Advent">ADVENT</A></H2>
<P>Kirikuaasta algab 1. advendiga 4 n&auml;dalat enne j&otilde;ulup&uuml;hi.
Kokku on advendip&uuml;hap&auml;evi neli - igal p&uuml;hap&auml;eval
enne 1. j&otilde;ulup&uuml;ha. (Advendi liikuvuse t&otilde;ttu v&otilde;ib
n&auml;iteks j&otilde;ululaup&auml;ev langeda kokku 4. advendiga.)</P>
<P>Advent tuleb ladinakeelsetest s&otilde;nast <I>adventus Domini</I>, mis
t&auml;hendab Issanda tulemist. Seega advendiaeg t&auml;hendab
<B>Kristuse tulemise aega</B>.</P>
<P>Advendiajal (m&otilde;nikord nimetatud ka ootuseajaks)
meenutatakse kuidas Vana Testamendi ajal oodati ta tulekut, et ta
lepitaks patud, kuidas Ristija Johannes Kristust ette kuulutas,
kuidas Jeesus Kristus maailma tuli. Samuti k&otilde;neldakse ta
taastulekust, mida kuulutab Johannese Ilmutusraamat. 
</P>
<P>Adventi hakati t&auml;histama Prantsusmaal ning Hispaanias IV saj.
l&otilde;pul, mujal VI-X sajand. R&otilde;&otilde;mus ootusaeg pole
siiski olnud pidutsemiseaeg, vaid paastu-, loobumiste aeg.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
		<P><I>Vaata, sulle tuleb sinu kuningas, &otilde;iglane ja aitaja!</I><FONT SIZE=-2> Sakarja raamat 9:9</FONT><BR>
		<I>T&otilde;stke oma pea ja vaadake &uuml;les, sest teie lunastus l&auml;heneb!</I><FONT SIZE=-2> Luuka evang. 21:28</FONT><BR>
		<I>Valmistage Issanda teed; vaata Issand Jumal tuleb j&otilde;uliselt!</I><FONT SIZE=-2> Jesaja raamat 30:3a, 10a</FONT><BR>
		<I>Olge ikka r&otilde;&otilde;msad Issandas! Taas ma &uuml;tlen: Olge r&otilde;&otilde;msad! Issand on ligidal!</I><FONT SIZE=-2> kiri filiplastele 4:4,5b</FONT></P>
	</TD></TR>
</TABLE>
<P><BR>
</P>

<H2><A NAME="Nigulap.">NIGULAP&Auml;EV</A></H2>
<P>Nigulap&auml;evi on kaks: talvine on 6. detsembril ning kevadine on 9 mail. Tegemist on <B>p&uuml;ha Nikolause m&auml;lestusp&auml;evaga</B>.
Nikolausest, kes oli Rooma riigi L&uuml;&uuml;kia provintsi Myra
(asub T&uuml;rgi edelaosas) piiskop, on &uuml;pris v&auml;he teada.
(Metodius v&auml;idab 9 sajandil, et Nikolaus olevat olnud &uuml;ks 318
kirikuisast, kes 325 a. esimesest &uuml;lemaailmsest kirikukogust osa
v&otilde;tsid. See kutsuti kokku Rooma esimese kristlasest keisri,
Konstantinus Suure poolt.) Rohkesti on Nikolausest aga legende. Enim
on tuntud legend kolmest t&uuml;tarlapsest, kelle Nikolaus p&auml;&auml;stis
kurvast saatusest - prostituudiks saamisest.</P>
<P>Nimelt kuna &uuml;hel vaesel mehel polnud t&uuml;tardele anda
kaasavara, et nad mehele saaksid, siis otsustas ta raske s&uuml;damega
t&uuml;tred l&otilde;bumajja saata. Nikolaus, kes asjast kuulis,
viskas kolmel j&auml;rjestikusel &ouml;&ouml;l aknast sisse kullakoti
(kuldm&uuml;ndi) ning p&auml;&auml;stis t&uuml;drukud. Veel olevat
piiskop Nikolaus aidanud vabastada kolm eba&otilde;iglaselt s&uuml;&uuml;di
m&otilde;istetud vangi, p&auml;&auml;stis rannikul kolm meremeest,
&auml;ratanud ellu kolm kasuahne k&otilde;rtsmiku poolt tapetud
kaupmehepoega ning teinud veel palju muudki imelist.</P>
<P>P&uuml;ha Nikolaus suri 6. detsembril 343. aastal. Talvine
nigulap&auml;ev kinnistus sellele p&auml;evale 13. sajandil. Kui
moslemid 1087. aastal Myra vallutasid, viidi Nikolause s&auml;ilmed
Bari linna L&otilde;una-Itaalias. Seda s&uuml;ndmust meenutab
kevadine nigulap&auml;ev.</P>
<P>Nikolaus on &uuml;ks armastatumaid p&uuml;hakuid. Keskaegses
Euroopas oli kombeks nigulap&auml;eval lastele kingitusi jagada.
Santa Clausi (j&otilde;uluvana) kuju tekkimisel on oluline roll just
p&uuml;ha Nikolausel. Nikolausele on p&uuml;hendatud arvukalt
kirikuid kogu Euroopas. Eesti kirikuist on Nikolausele p&uuml;hendatud
L&auml;&auml;ne-Nigula, Viru-Nigula, Tallinna Niguliste, Kose,
P&otilde;ltsamaa, Kirbla, Paldiski, Narva-J&otilde;esuu ja P&auml;rnu
Nikolai kirikud.</P>


<H2><A NAME="Luutsinap.">LUUTSINAP&Auml;EV</A></H2>
<P>Luutsinap&auml;ev on Sitsiilias S&uuml;rakuusas
III-IV saj. elanud <B>p&uuml;ha Lucia m&auml;lestusp&auml;ev</B>. P&auml;rast
seda, kui Luciale oli end ilmutanud teine Sitsiilia m&auml;rter p&uuml;ha
Agatha, otsustas Lucia end samuti p&uuml;hendada neitsilikule elule.</P>
<P>Lucia p&auml;rines rikkast perest. Ta jagas
oma varanduse vaestele ning keeldus abiellumast. Tema solvunud
kosilane toimis nagu Agatha oma, andes ta Rooma v&otilde;imudele &uuml;les
kui kristlase. Karistuseks saadeti ta bordelli, kuid ime l&auml;bi
j&auml;i ta sealgi puhtaks ja puutumatuks. Seej&auml;rel p&uuml;&uuml;ti ta &auml;ra p&otilde;letada, kuid leegid ei hakanud talle k&uuml;lge. Viimaks Lucia hukati m&otilde;&otilde;ga
l&auml;bi.</P>
<P>&Uuml;ks legend jutustab, et &uuml;ks Lucia kosilastest oli nii lummatud tema silmade ilust, et ei leidnud kuidagi rahu. Kartes, et ta silmad teevad noormehele halba, torkas Lucia need v&auml;lja ja saatis noormehele. Vapustatuna julgusest, millega Lucia oma usku tunnistas, sai noormeeski kristlaseks.</P> 
<P>Luciat hakati austama kohe p&auml;rast tema
surma. Keskajal sai tast Itaalias ning Sitsiilias eriti armastatud
p&uuml;hak. Lucia, kelle nimi t&auml;hendab p&auml;evavalgel
v&otilde;i p&auml;evavalgel s&uuml;ndinut v&otilde;i piltlikult ka
valgusekandjat, on pimedate ning silmahaiguste k&auml;es kannatavate
inimeste kaitsep&uuml;hak.</P>


<H2><A NAME="Toomap.">TOOMAP&Auml;EV</A></H2>
<P>Toomap&auml;ev 21. detsembril on <B>apostel Tooma</B> (uskmatu Toomase) <B>m&auml;lestusp&auml;ev</B>. Toomast tehakse juttu Johannese evangeeliumis.</P>
<P>Toomast ei olnud teiste j&uuml;ngritega kui Jeesus neile p&auml;rast oma &uuml;lest&otilde;smist esmakordselt ilmus. Edasi jutustab evangeelium (20:25-29):</P>
<P><I>Teised j&uuml;ngrid &uuml;tlesid n&uuml;&uuml;d
talle: &#132;Meie oleme n&auml;inud Issandat.&#148; Aga tema &uuml;tles
neile: &#132;Kui ma ei n&auml;e tema k&auml;te sees naelaj&auml;lgi
ning ei pista oma s&otilde;rme naelte asemeisse ega oma k&auml;tt
tema k&uuml;lje sisse, ei usu ma mitte!&#148;<BR>
Ja kaheksa p&auml;eva p&auml;rast olid
ta j&uuml;ngrid taas kodus ja Toomas nendega. Uksed olid lukus, aga
Jeesus tuli, j&auml;i seisma nende keskele ja &uuml;tles: &#132;Rahu
teile!&#148;<BR>
Seej&auml;rel ta &uuml;tles Toomale:
&#132;Pane oma s&otilde;rm siia ja vaata minu k&auml;si ning pane
oma k&auml;si ja pista mu k&uuml;lje sisse ning &auml;ra ole uskmatu,
vaid usklik!&#148;<BR>
Toomas vastas talle: &#132;Minu Issand
ja minu Jumal!&#148;<BR>
Jeesus &uuml;tles talle: &#132;Kas sa usud seep&auml;rast, et sa oled mind n&auml;inud? &Otilde;ndsad on need, kes ei n&auml;e, kuid usuvad!&#148; </I></P>
<P>Traditsiooni kohaselt jutlustas apostel Toomas Indias ning suri
m&auml;rtrisurma praeguse Madrase eeslinnas. Nn toomakristlased
tegutsevad Indias t&auml;nini. Kirik ehitati Tooma surmapaika 1547 a.<BR>
Idakirikus pühitsetakse toomapäeva 6. oktoobril.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
		<I><FONT SIZE=-1>&#132;Teie s&uuml;da &auml;rgu ehmugu! Uskuge Jumalasse ja uskuge minusse!<BR>
		Minu Isa majas on palju eluasemeid. Kui see n&otilde;nda ei
oleks, kas ma oleksin teile &ouml;elnud, et ma l&auml;hen teile aset
valmistama.<BR>
		Ja kui ma olen l&auml;inud ja teile aseme valmistanud,
tulen ma j&auml;lle tagasi ja v&otilde;tan teid kaasa enese juurde,
et teiegi oleksite seal, kus olen mina.<BR>
		Ja kuhu ma l&auml;hen, sinna
te teate teed.&#148;<BR>
		Toomas &uuml;tles talle: &#132;Issand, me ei
tea, kuhu sa l&auml;hed, kuidas me siis v&otilde;ime teada teed?&#148;<BR>
Jeesus &uuml;tles talle: &#132;Mina olen tee ja t&otilde;de ja elu.
&Uuml;kski ei saa minna Isa juurde muidu kui minu kaudu.<BR>
		Kui te oleksite tundnud mind, siis te tunneksite ka mu Isa. N&uuml;&uuml;d te tunnete teda ja olete teda n&auml;inud.&#148;</I><FONT SIZE=-2> Johannese evang. 14:1-7</FONT></FONT>
	</TD></TR>
</TABLE>

<H2><A NAME="Joulup."></A>J&Otilde;ULUP&Uuml;HAD</H2>
<P>On arvatud, et j&otilde;ulud on j&otilde;uluvana s&uuml;nnip&auml;ev.
&Otilde;nneks siiski enamik vanemaid lapsi ja t&auml;iskasvanuid
teab, et <B>tegu on Jeesuse Kristuse s&uuml;ndimise p&uuml;haga</B>.
Jeesuse s&uuml;nni pikema kirjelduse, selle kuidas ta Petlemma
loomalaudas s&uuml;ndis ja s&otilde;ime pandi ning, kuidas inglid
karjastele v&auml;ljal Kristuse s&uuml;ndimise r&otilde;&otilde;mus&otilde;numit
kuulutasid, toob &auml;ra Luukas oma evangeelimis. Seda imelist
s&uuml;nnilugu (Lk 2:1-20, <A HREF="#lektsioon">vaata l&otilde;pust</A>) loetakse kirikus igal
j&otilde;ulu&otilde;htul.</P>
<P>J&otilde;ulude kristlikust sisust, see on Kristuse-Lunastaja
s&uuml;ndimise t&auml;hendusest v&otilde;iks vist k&otilde;nelda
l&otilde;putult ja seda igatemoodi. Evangelist Johannes r&auml;&auml;gib
Jeesusest, tema s&uuml;nnist sedaviisi: <I>&#132;T&otilde;eline valgus,
mis valgustab iga inimest, oli maailma tulemas. Ta oli maailmas ja
maailm on tekkinud tema l&auml;bi ja maailm ei tundnud teda &auml;ra.
Ta tuli omade keskele, ent omad ei v&otilde;tnud teda vastu. Aga
k&otilde;igile, kes tema vastu v&otilde;tsid, andis ta meelevalla
saada Jumala lasteks.&#147;</I> (Jh 1:9-12)</P>
<P>Huvitav on j&otilde;ulude kirikliku t&auml;histamise ajalugu.
Varastel sajanditel puudus Jeesus s&uuml;nnip&auml;eva vastu
igasugune huvi. &Uuml;ldse vist ei arvatud s&uuml;nnip&auml;evadest
kui sellistest suuremat. Kirikuisa Origenes (3. saj.) n&auml;iteks
r&otilde;hutab, et Piiblis ei pea s&uuml;nnip&auml;eva &uuml;kski
jumalakartlik inimene, seda teatatakse vaid vaaraost ja neliv&uuml;rst
Heroodesest. Ja &uuml;ldse, kirikup&uuml;hade aastane ts&uuml;kkel on
esile kerkinud hiljem. Algkristlased p&uuml;hitsesid igal p&uuml;hap&auml;eval
(vene keeles p&uuml;hap&auml;ev <I>voskressenje</I>) Kristuse &uuml;lest&otilde;usmist
ning igal reedel paastusid meenutades Kristuse ristil&ouml;&ouml;mist.
</P>
<P>Algul, see on 4. saj. alguses, p&uuml;hitseti Kristuse s&uuml;nnip&uuml;ha
6. jaanuaril. Esimene teade 25. detsembril peetud j&otilde;uludest
p&auml;rineb 336. aasta Roomast. L&auml;&auml;nekirikus mindi k&otilde;ikjal
varsti &uuml;le 25. detsembrile. Idakirikus j&auml;i edasi varasem 6.
jaanuar. Armeenia kirik t&auml;histab j&otilde;ule n&auml;iteks sel
p&auml;eval t&auml;nap&auml;evalgi. Miks valiti 25. detsember? 274.
aastal oli see p&auml;ev kui talvine p&ouml;&ouml;rip&auml;ev, millest alates
p&auml;ike hakkas rohkem paistma, Roomas kuulutatud <I>sol invictus</I>&acute;e
ehk v&otilde;itmatu P&auml;ikese p&uuml;haks. Ju polnud kristlastel
v&otilde;imalik aset leidnud pidustusemist eirata (ja hiljem vahest
ka seda kommet rahva seast v&auml;lja juurida), seep&auml;rast andsid
nad sellele oma t&auml;henduse: Kristuse, kui maailma valguse (&otilde;iguse
p&auml;ikese) ilmumine. 
</P>
<P>Teatavasti me loeme oma aastaid Kristuse s&uuml;nnist ehk
dateerime s&uuml;ndmusi eKr ja pKr. Selline alguspunkt v&otilde;eti
tarvitusele alles 6. sajandil Roomas. Arvatakse, et andmete v&auml;hesuse
t&otilde;ttu arvutas siis abt Dionysius Kristuse s&uuml;nniaja pisut
valesti. Esmalt, vastavalt Matteuse evangeelimile s&uuml;ndis Jeesus
Juuda kuninga Heroodes Suure valitsemisajal. Aga see valitseja suri
juba 4. aastat eKr! Teiseks, Luuka j&auml;rgi toimus sel ajal
rahvaloendus ja S&uuml;&uuml;riat valitses K&uuml;reenius. On teada,
et viimane oli valitsejaks 9-4 aastal eKr. <BR>Kolmas pidepunkt on
Petlemma t&auml;ht, mille j&auml;rgi Hommikumaa targad tulid
Jeesuslast Jeruusalemma otsima. Toetudes vanadele Hiina allikaile on
arvatud, et 5 a. eKr toimus suur t&auml;he (noova v&otilde;i supernoova)
plahvatus. Taevasse v&otilde;is ilmuda uus t&auml;ht. Teise seletuse
Petlemma t&auml;hele andis astronoom Johannes Kepler 17. sajandi
algul. Vaadeldes Saturni ja Jupiteri konjuktsiooni (&uuml;he suure
t&auml;hena paistmist taevav&otilde;lvil) Kalade t&auml;htkujus,
tulid talle Uue Testamendi s&uuml;ndmused meelde. Ta tegi kindlaks,
et see &uuml;liharva (794 aasta tagant) esinev planeetide seis oli
olnud ka 7. aastal eKr.</P>
<P>Veel paar momenti. Esiteks s&otilde;na <I>j&otilde;ulud</I> p&auml;ritolu.
Nii mitmeski keeles viidatakse j&otilde;ulude nimes kas otse
Kristusele (ingl. k. <I>Christmas</I>) v&otilde;i siis s&uuml;nnile (vene,
itaalia jt. keeltes). Meie s&otilde;na tuleb skandinaavia s&otilde;nast
<I>jul</I>. Nii on meil nagu Rootsis, Norras ja Soomes Kristuse s&uuml;nnip&uuml;ha
m&auml;rkimas vana samal ajal peetud paganliku p&uuml;ha nimi.
Teiseks, praegune j&otilde;ululaup&auml;eval ehk -&otilde;htul
kirikusk&auml;imine on v&otilde;rdlemisi hiline ilming, veel sajandi
eest k&auml;idi kirikus esimese p&uuml;ha hommikul.</P><A NAME="lektsioon">
</A><TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD><P><I><FONT SIZE=2>Neil p&auml;evil s&uuml;ndis, et keiser Augustus andis k&auml;su kirjutada &uuml;les kogu riigi rahvas. See esmakordne &uuml;leskirjutus toimus ajal, kui K&uuml;reenius oli S&uuml;&uuml;ria
maavalitseja. Ja k&otilde;ik l&auml;ksid ennast kirja panema iga&uuml;ks
oma linna. Nii l&auml;ks ka Joosep Galileamaalt Naatsaretist &uuml;les
Juudamaale Taaveti linna, mida h&uuml;&uuml;takse Petlemmaks, sest ta
oli Taaveti soost ja p&auml;rusmaalt, et lasta end &uuml;les
kirjutada koos Maarjaga, oma kihlatuga, kes oli lapseootel. Aga nende
sealoleku aegu said p&auml;evad t&auml;is ja Maarja pidi s&uuml;nnitama.
Ta t&otilde;i ilmale oma esimese poja ning m&auml;hkis ta m&auml;hkmetesse
ja asetas s&otilde;ime, sest nende jaoks polnud majas kohta.</P>
<P>Karjased
olid seal paigus &otilde;itsil ja valvasid &ouml;&ouml;sel oma karja.
Issanda ingel seistas nende juures ja Issanda kirkus s&auml;ras nende
&uuml;mber ja nad kartsid &uuml;liv&auml;ga. Aga ingel &uuml;tles
neile: &#132;&Auml;rge kartke! Sest vaata, ma kuulutan teile suurt
r&otilde;&otilde;mu, mis saab osaks kogu rahvale, et teile on t&auml;na
s&uuml;ndinud Taaveti linnas P&auml;&auml;stja, kes on Issand
Kristus. Ja see on teile tunnust&auml;heks, te leiate lapsukese
m&auml;hitud ja s&otilde;imes magavat.&#147; &Auml;kitselt olid koos
ingliga taevased v&auml;ed Jumalat kiitmas: &#132;Au olgu Jumalale
k&otilde;rges ja maa peal rahu, inimestest hea meel!&#147; </FONT></I><FONT SIZE=1>Luuka evang. 2:1-14</FONT></P>
	</TD></TR>
</TABLE>

<H2><A NAME="Tehvanip.">TEHVANIP&Auml;EV</A></H2>
<P>Tehvani- ehk tabanip&auml;ev 26. detsembril on <B>diakoni ning
esimese m&auml;rtri Stefanose m&auml;lestusp&auml;ev</B>. Tema
valimisest diakoniks ning m&auml;rtrisurmast (umbes aastal 35)
jutustatakse Apostlite tegude raamatu 6. ja 7. peat&uuml;kis.</P>
<P>Stefanos oli &uuml;ks seitsmest Jeruusalemma algkoguduse valitud
ja ametisse seatud hoolekandjast, kes leskede ja vaeste eest hea
seisis. Kuna &uuml;ks peamisi &uuml;lesandeid oli kreekakeelt
r&auml;&auml;kivate leskede abistamine, siis arvatakse, et Stefanos
oli kreeka keelt k&otilde;nelev juut; m&otilde;ned uurijad on ka
spekuleerinud, et ta s&uuml;ndis v&auml;lismaal ja sai hariduse
Aleksandrias.</P>
<P>Edasi kirjutab Apostlite tegude raamat (6:8-10):<BR> <I>Aga Stefanos,
t&auml;is armu ja v&auml;ge, tegi imetegusid ja suuri tunnust&auml;hti
rahva seas. Siis t&otilde;usid m&otilde;ned Stefanosega vaidlema, ent
ei suutnud vastu seista tarkusele ja Vaimule, kelle l&auml;bi tema
r&auml;&auml;kis.</I><BR> Vaidluses allaj&auml;&auml;nuina asusid
vastased teda s&uuml;&uuml;distama jumalateotuses, arreteerisid
Stefanose ning viisid ta Suurkohtu ette. Suurkohtu ja &Uuml;lempreestri
ees pidas Stefanos h&auml;stiargumenteeritud kaitsek&otilde;ne, mille
l&otilde;pust kirjutavad Apostlite teod (7:54-60) j&auml;rgnevalt:</P>
<P><I>Aga kui nad seda kuulsid, l&otilde;ikas see neil s&uuml;damesse
ja nad kiristasid hambaid. Stefanos aga, t&auml;is P&uuml;ha Vaimu,
vaatas ainiti taevasse ja n&auml;gi Jumala kirkust ning Jeesust
seismas Jumala paremal k&auml;el ja &uuml;tles: &#132;Enn&auml;e, ma
n&auml;en taevaid avanevat ja Inimese Poja seisvat Jumala paremal
k&auml;el!&#148; Selle peale nad karjusid valju h&auml;&auml;lega ja
oma k&otilde;rvu kinni hoides s&ouml;&ouml;stsid nagu &uuml;ks mees
tema kallale ja kihutasid ta linnast v&auml;lja ning viskasid teda
kividega. Ja tunnistajad panid oma r&otilde;ivad maha &uuml;he
noormehe jalgade ette, keda kutsuti Sauluseks,<BR>ja nad viskasid
kividega Stefanost, kes valjusti h&uuml;&uuml;dis: &#132;Issand
Jeesus, v&otilde;ta mu vaim vastu!&#148; Ja ta laskus p&otilde;lvili
ning h&uuml;&uuml;dis suure h&auml;&auml;lega: &#132;Issand, &auml;ra
pane seda neile patuks!&#148; Ja kui ta seda oli &ouml;elnud, uinus
ta.</I></P>
<P>Stefanose s&auml;ilmed leiti 415. aastal Jeruusalemma l&auml;hedalt,
kust need viidi Konstantinoopolisse ja sealt Rooma. Kirikukunstis
esitatakse Stefanost noore diakonina, seljas valge pikk kuub, k&auml;es
palmioks ning evangeeliumiraamat.</P>


<H2><A NAME="Johannesep.">JOHANNESEP&Auml;EV</A></H2>
<P>Johannesep&auml;ev 27. detsembril on <B>apostel ja evangelist
Johannese m&auml;lestusp&auml;ev</B>. Johannest, kes p&auml;rimuse j&auml;rgi
ainsana 12-st apostlist suri loomulikku surma, on Piiblis Uues
Testamendis korduvalt mainitud. Oma evangeeliumis Johannes end aga
nimepidi ei nimeta, kuid ta on peaaegu kindlalt see j&uuml;nger,
kelle kohta ta &uuml;tleb: &quot;j&uuml;nger, see, keda Jeesus
armastas&quot;. Lisaks evangeeliumile on Uue Testamendi kaanonis ka 3
Johannese kirja (epistlit) ning Johannese Ilmutusraamat.</P>
<P>Nagu ta isa Sebedeus ja vend Jaakobus oli Johanneski kalur. Jeesus
nimetas Johannest ja ta venda &quot;k&otilde;uepoegadeks&quot; nende
&auml;kilise iseloomu t&otilde;ttu. Johannes oli koos Jaakobuse ja
Peetrusega &uuml;ks Jeesuse l&auml;hemaid j&uuml;ngreid, olles
mitmete s&uuml;ndmuste juures, millest teised j&uuml;ngrid osa ei
saa, nagu Jairuse t&uuml;tre surnuist &auml;ratamine v&otilde;i
Jeesuse kirgastamine. Johannes on ka ainus j&uuml;nger (eeldades, et
ta on &quot;j&uuml;nger, keda Jeesus armastas&quot;), kelle viibimist
ristil&ouml;&ouml;mise juures on nimetatud ning kelle hooleks seal
Jeesus andis oma ema.</P>
<P>P&auml;rast Jeesuse taevaminekut sai Johannesest koos Peetrusega
&uuml;ks Jeruusalemma kiriku juhte. (Nende &uuml;histest k&auml;ikudest
ja koos vahistamisest r&auml;&auml;gitakse Apostlite tegude raamatus,
vt eriti 3. ja 4. peat&uuml;kk.) Ka Paulus nimetab oma ca 15 aastat
hiljem kirjutatud kirjas galaatlastele Johannest &uuml;heks
Jeruusalemma koguduse sambaks &uuml;hes Peetruse (Keefase) ja
Jaakobusega.</P>
<P>P&auml;rimuse j&auml;rgi elas Johannes hiljem Efesoses k&otilde;rge
vanuseni, surres umbes aastal 100. Efesoses kirjutas ta 90ndatel ka
oma kirjad ning teistest kanoonilistest evangeeliumitest m&otilde;nev&otilde;rra
teistlaadse evangeeliumi (n&auml;htavasti eelnevate t&auml;iendamiseks,
kuna seal on palju sellist ainestikku, mida teistes pole; alles
Jeesuse kannatusloos l&auml;heneb ta teistele). M&otilde;ne aja
viibis Johannes ka pagenduses Patmose saarel, kus talle ilmutus osaks
sai.</P>
<P>Apostel Johannesest on teada ka hulk legende. &Uuml;he j&auml;rgi
olevat keiser Domitianus lasknud Johannese heita keeva &otilde;li
katlasse, millest apostel aga imep&auml;raselt p&auml;&auml;ses.
Teise j&auml;rgi olevat keiser teda sundinud jooma karikast, milles
oli m&uuml;rgitatud vein, kuid kui Johannes asus jooma, muutus vein
maoks ning lahkunud karikast. Karikas ja &otilde;likatel on sestap
kunstis kasutatavateks Johannese tunnusm&auml;rkideks. Evangelistina
on Johannese s&uuml;mboliks kotkas. Eriti huvitavad on legendid
Johannese elu l&otilde;pust. Surma l&auml;hedust tundes lahkus
Johannes kodust v&otilde;ttes kaasa seitse l&auml;hemat &otilde;pilast.
Johannes heitnud hauda ja &otilde;pilased katnud ta mullaga. Kui
Efesose kristlased sellest kuulda said, l&auml;ksid nad hauda avama,
ent leidsid selle t&uuml;hjana. J&auml;rgnevail aastail olevat &uuml;hel
maikuu p&auml;eval kerkinud haua kohale tolmupilv, millel olnud
tervendav m&otilde;ju.</P>
<P>Eestis on Johannes olnud tuntud p&uuml;hak, kelle nimele on
p&uuml;hitsetud mitmed kirikud ja kihelkonnad: Tallinna Jaani
kirik (nimi Jaan nagu ka Juhan v&otilde;i Ants on tuletatud
Johannesest), Tartu Jaani kirik, Narva Jaani, Viljandi, Valga ja
Haapsalu kirik, Tallinna Jaani Seegi kirik, J&auml;rva-Jaani,
Kolga-Jaani ja Suure-Jaani kirikud ja kihelkonnad, Taagepera ja
Kanepi kirik. Kullamaa kirik olevat aga p&uuml;hitsetud m&otilde;lema
Johannese auks.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
<P><FONT SIZE=-2>Johannese evangeeliumi l&otilde;pust (21:20-25): </FONT><FONT SIZE=-1><I>Peetrus p&ouml;&ouml;rdus ja n&auml;gi kaasa tulemas j&uuml;ngrit, keda Jeesus armastas, kes ka
&otilde;htus&ouml;&ouml;maajal oli n&otilde;jatunud tema rinnale ja
k&uuml;sinud: &#132;Issand, kes on su &auml;raandja?&#148; Teda
n&auml;hes &uuml;tles Peetrus n&uuml;&uuml;d Jeesusele: &#132;Issand,
aga kuidas on temaga?&#148; Jeesus &uuml;tles talle: &#132;Kui ma
tahan, et ta j&auml;&auml;b minu tulekuni - mis see sinusse puutub?
Sina j&auml;rgne mulle!&#148; Siis levis kuuldus vendade seas, et
too j&uuml;nger ei surevatki. Aga Jeesus ei &ouml;elnud talle, et ta
ei sure, vaid: &#132;Kui ma tahan, et j&auml;&auml;b minu tulekuni -
mis see sinusse puutub?&#148;</P>
<P>Tema on see j&uuml;nger, kes tunnistab neist asjust ja on selle
kirjutanud; ja me teame, et tema tunnistus on &otilde;ige. On veel
palju muudki, mida Jeesus tegi. Kui need k&otilde;ik &uuml;kshaaval
&uuml;les kirjutataks, siis, ma arvan, ei suudaks kogu maailmgi
mahutada raamatuid, mis tuleks kirjutada.</P></I>
	</TD></TR>
</TABLE>

<H2><A NAME="Syytalastep.">S&Uuml;&Uuml;TALASTEP&Auml;EV</A></H2>
<P>S&uuml;&uuml;talastep&auml;eva (28 detsember) t&auml;histamise
aluseks on s&uuml;ndmused Matteuse evangeeliumi 2. peat&uuml;kis.
P&auml;eva t&auml;histatakse V saj. esimesest poolest.</P>
<P>Kui kuningas Heroodes kuulis, et Petlemmas Juudamaal on vastavalt
prohvetikuulutustele s&uuml;ndinud tulevane maailmavalitseja, siis ta
kohkus. Ta laskis Jeesuslast otsima tulnud hommikumaised t&auml;hetargad
teele &ouml;eldes: <I>&#132;Minge ja uurige t&auml;pselt v&auml;lja,
kes see laps on! ja kui te olete ta leidnud, teatage mulle, et ka
mina saaksin minna teda kummardama.&#148;</I> (2:8b)</P>
<P>T&auml;hetarku hoiatati unen&auml;os, et nad Heroodese juurest
enam l&auml;bi ei l&auml;heks. Samuti hoiatati unen&auml;os Joosepit,
et see v&otilde;taks lapse ning oma naise ning p&otilde;geneks
Egiptusesse.</P>
<P>Kui n&uuml;&uuml;d Heroodes n&auml;gi, et t&auml;hetargad on teda
petnud, raevutses ta v&auml;ga ning laskis tappa Petlemmas ja selle
piirkonnas k&otilde;ik poeglapsed, kaheaastased ja nooremad,
arvestades seda aega, mille ta oli t&auml;hetarkadelt t&auml;pselt
v&auml;lja uurinud.</P>
<P>Siis l&auml;ks t&auml;ide, mida on r&auml;&auml;gitud prohvet
Jeremija kaudu:</P>
<P><I>&#132;Raamas kuuldakse h&auml;&auml;lt,<BR>
nutmist ja kaebamist on palju.<BR>
Raahel nutab oma lapsi<BR>
ega lase ennast lohutada,<BR>
sest neid ei ole enam.&#148;</I> (Mt 2:16-18)</P>


<H2><A NAME="Uusaasta">UUSAASTA</A></H2>
<P>Uusaastap&auml;eval (ehk n&auml;&auml;rip&auml;eval) 1. jaanuaril
on olemas ka kristlik t&auml;hendus &#150; see on <B>Jeesuse
nimep&auml;ev</B>. Luuka evangeelium (2:21) kirjutab:</P>
<P><I>Kui kaheksa p&auml;eva sai t&auml;is ja tuli aeg lapse
&uuml;mberl&otilde;ikamiseks, siis pandi talle nimeks Jeesus, mille
oli &uuml;telnud ingel, enne kui laps sai ema ihusse.</I></P>
<P>Nimelt oli ingel Gabriel Maarjale r&auml;&auml;kinud: <I>&#132;Ja
vaata, sa j&auml;&auml;d lapseootele ja tood ilmale poja ja paned
talle nimeks Jeesus.&#148;</I> (Lk 1:31)</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
<P><I>Ja k&otilde;ik, mida te iial teete s&otilde;naga v&otilde;i teoga,
seda tehke Issanda Jeesuse nimel, Tema l&auml;bi Jumalat Isa t&auml;nades</I>
<FONT SIZE=-1>Pauluse kiri koloslastele 3:17</FONT></P>
	</TD></TR>
</TABLE>


<H2><A NAME="Kolmekuningap.">KOLMEKUNINGAP&Auml;EV</A></H2>
<P>Kolmekuningap&auml;ev 6. jaanuaril, mis kirikus on tuntud ka kui
Kristuse ilmumisp&uuml;ha (Kristuse kirkus sai avalikuks), on
j&otilde;ulup&uuml;hadest vanem. Viimast p&uuml;hitsetakse teatavasti
alles 4. sajandist. Kolmekuningap&auml;eval meenutatakse kuidas <B>kolm
Hommikumaa tarka k&auml;isid Jeesuslast kummardamas</B>. Matteuse
evangeelium jutustab (2:1-12):</P>
<P><I>Kui n&uuml;&uuml;d Jeesus oli s&uuml;ndinud kuningas Heroodese
ajal Juudamaal, siis vaata, hommikumaalt saabusid t&auml;hetargad
Jeruusalemma<BR>
ja k&uuml;sisid: &#132;Kus on see juutide vasts&uuml;ndinud
kuningas? Me n&auml;gime tema t&auml;hte t&otilde;usmas ja oleme
tulnud teda kummardama.&#148;<BR>
Seda kuuldes kohkus kuningas Heroodes ja kogu Jeruusalemm koos
temaga.<BR>
Ja ta kutsus kokku k&otilde;ik rahva &uuml;lempreestrid ja
kirjatundjad ning p&auml;ris nende k&auml;est, kus Messias pidi
s&uuml;ndima.<BR>
Need &uuml;tlesid talle: &#132;Petlemmas Juudamaal, sest n&otilde;nda
on kirjutatud prohveti k&auml;e l&auml;bi:<BR>
Ja sina Petlemm Juudamaal<BR>
ei ole Juuda v&uuml;rstkondadest hoopiski k&otilde;ige pisem,<BR>
sest sinust l&auml;htub Valitseja,<BR>
kes hoiab mu Iisraeli rahvast kui karjane.&#148;<BR>
Seepeale laskis Heroodes t&auml;hetargad salaja enda juurde
kutsuda, p&auml;ris neilt t&auml;pset aega, millal t&auml;ht oli
paistma hakkanud,<BR>
ja saatis nad Petlemma, &ouml;eldes: &#132;Minge ja uurige t&auml;pselt
v&auml;lja, kes see laps on! Ja kui te olete seda teinud, teatage
mulle, et ka mina saaksin minna teda kummardama.&#148;<BR>
T&auml;hetargad kuulasid kuninga jutu &auml;ra ning asusid teele.
Ja vaata, t&auml;ht, mille t&otilde;usmist nad olid n&auml;inud, k&auml;is
nende eel, kuni j&auml;i seisma selle paiga kohale, kus oli laps.<BR>
T&auml;hte n&auml;hes r&otilde;&otilde;mustasid nad &uuml;liv&auml;ga.<BR>
Ja majja sisse astudes n&auml;gid nad last koos Maarja, tema
emaga, ja kummardasid teda tema ette maha heites, avades oma aarded
ning andsid talle kinke: kulda, viirukit ja m&uuml;rri.<BR>
Ja kui neid unen&auml;os hoiatati, et nad ei l&auml;heks enam
Heroodese juurest l&auml;bi, l&auml;ksid nad teist teed tagasi oma
maale.</I></P>
<P>Nagu n&auml;ha pole siin kusagil &ouml;eldud, kui palju neid tarku
v&otilde;i kuningaid oli. Et aga kinke oli kolm, siis on arvatud, et
kinkijaid oli ka kolm. Mis puutub nn Petlemma t&auml;hte, siis selle
tegeliku olemasolu t&otilde;enduseks on v&auml;lja toodud kaks fakti.
K&otilde;igepealt k&otilde;nelevad vanad Hiina allikad
t&auml;heplahvatusest aastal 5 e.Kr. 17. sajandil arvutas astronoom
Johannes Kepler v&auml;lja, et aastal 7 e.Kr (n&uuml;&uuml;disajal
peetaksegi seda osaliselt t&auml;he t&otilde;ttu Jeesuse tegelikuks
s&uuml;nniaastaks) pidid Saturn ja Jupiter kohtuma taevav&otilde;lvil
ja moodustama &uuml;he suure t&auml;he.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
<P><I>Pimedus m&ouml;&ouml;dub ja t&otilde;eline valgus paistab juba.</I><FONT SIZE=-2>
(1. Johannese kiri 2:8b)</FONT></P>
	</TD></TR>
</TABLE>


<H2><A NAME="Ristimisp.">KRISTUSE RISTIMISP&Uuml;HA</A></H2>
<P>Kristuse ristimisp&uuml;ha t&auml;histatakse esimesel p&uuml;hap&auml;eval peale kolmekuningap&auml;eva. Jeesuse ristimisest ca kolmek&uuml;mne aasta vanuselt algas ta avalik tegevus.</P>
<P>Evangeeliumid r&auml;&auml;givad, kuidas Ristija Johannes jutlustas Juuda k&otilde;rbes kuulutades ette Lunastaja saabumist. Paljud tulid Jeruusalemmast ja teisest Juuda paigust tema juurde ja lasid end ristida Jordani j&otilde;es. (&Otilde;igeusu kirikus nimetatakse ristimisp&uuml;ha seep&auml;rast ka jordanip&uuml;haks.) Edasi kirjutab evangelist Matteus (3:13-17):</P>
<P><I>Siis tuli Jeesus Galileast Jordani &auml;&auml;rde, et lasta ennast Johannesel ristida. Aga Johannes p&uuml;&uuml;dis teda igati keelati: &#132;Mul on vaja lasta ennast sinul ristida - ja sina tuled minu juurde!&#148; Jeesus aga kostis talle: &#132;Olgu pealegi; sest n&otilde;nda on meile kohane t&auml;ita k&otilde;ike &otilde;igust!&#148; Siis Johannes andis talle j&auml;rele. Kui n&uuml;&uuml;d Jeesus oli ristitud, tuli ta kohe veest v&auml;lja. Ja vaata, taevad avanesid ning ta n&auml;gi, kuidas Jumala Vaim laskus otsekui tuvi ja tuli tema peale, ja enn&auml;e, h&auml;&auml;l taevast &uuml;tles: &#132;See on minu armas Poeg, kellest mul on hea meel!&#148;</I></P>


<H2><A NAME="Tonisep.">T&Otilde;NISEP&Auml;EV</A></H2>
<P>T&otilde;nisep&auml;ev 17. jaanuaril on <B>p&uuml;ha Antoniuse
m&auml;lestusp&auml;ev</B>. Antonius s&uuml;ndis 250. aasta paiku Egiptuse
j&otilde;ukas perekonnas. P&auml;rast vanemate surma 269 j&auml;id
noore mehe hooldada nooremad &otilde;ed.</P>
<P>Puudutatuna Jeesuse poolt rikkale noormehele Matteuse
evangeeliumis (19:21) antud soovitusest <I>&#132;Kui sa tahad olla
t&auml;iuslik, siis mine m&uuml;&uuml; oma varandus...&#148;</I> m&uuml;&uuml;s
ta oma vara ja andis raha vaestele. &Otilde;ed andis ta
neitsite-kodusse ning alustas ise erakuelu kodukoha &uuml;mbruses.
Hiljem p&otilde;genes ta tuntuse eest Liib&uuml;a k&otilde;rbe
kaljukoobastesse.</P>
<P>V&auml;idetavalt tuli tal seal palju v&otilde;idelda kurjade
vaimudega. &Uuml;ksikasjalikult on Antoniuse kiusatusi kirjeldatud
Aleksandria piiskopi Athanasiose koostatud Antoniuse eluloos.
Antoniuse kiusatused on ohtralt leidnud kujutamist kunstis.</P>
<P>Antoniuse eeskujul p&otilde;genesid tsiviliseeritud maailma eest
k&otilde;rbesse teisigi kristlasi. Antonius organiseeris nad lihtsaks
kogukonnaks, kes tulid kokku vaid jumalateenistusteks ja &uuml;hiseks
t&ouml;&ouml;ks. Antoniusel k&auml;is lisaks teistele erakutele k&uuml;las
palju teisigi inimesi, nagu n&auml;iteks ka n&otilde;u k&uuml;sivaid
preestreid ja piiskoppe v&otilde;i abi lootvaid haigeid. K&otilde;rbest
lahkus ta vaid selleks, et julgustada tagakiusatavaid kristlasi
ning, et v&otilde;idelda arianistliku vale&otilde;petusega. Kristluse
Roomas lubatuks kuulutanud keiser Konstantinus Suur oli Antoniusega
kirjavahetuses.</P>
<P>Oma oodatavast surmast 105. eluaastal andis Antonius teada vaid oma
&otilde;pilastele ja k&auml;skis end matta salaja. Eraku haud leiti
alles 561. aastal.</P>
<P>Keskajal tegutses v&auml;ga laialdaselt p&uuml;ha Antoniuse
vennaskond - antoniidid. (Ka Eestis. Tallinna T&otilde;nism&auml;gi
on n&auml;iteks oma nime saanud p&uuml;hakult, kuna seal asus 15.
sajandil Antoniuse kabel.) Nende p&otilde;hitegevuseks oli vaeste ja
haigete eest hoolitsemine. Selle eest oli neile antud paavstlik
privileeg pidada vabalt sigu. Sestap on Antoniust peetud sigade ja
seakarjuste kaitsjaks ning vanas kunstis on ta &uuml;heks tunnuseks
siga. </P>


<H2><A NAME="Kyynlap.">K&Uuml;&Uuml;NLAP&Auml;EV</A></H2>
<P>K&uuml;&uuml;nlap&auml;ev ehk ka k&uuml;&uuml;nlamaarjap&auml;ev
2. veebruaril on <B>Kristuse templisse toomise ja Maarja puhastamise
m&auml;lestusp&auml;ev</B>.</P>
<P>Moosese Seaduse j&auml;rgi oli s&uuml;nnitanu p&auml;rast lapse
ilmaletoomist ebapuhas (vt. 3. Moosese raamat 12 ptk.) ning v&otilde;is
templisse ohverdama tulla alles 40 p&auml;eva p&auml;rast poisslapse
ja 80 p&auml;eva p&auml;rast t&uuml;tarlapse s&uuml;ndi. Seadus n&auml;gi
ka ette, et esmas&uuml;ndinud tuli p&uuml;hendada Jumalale. Samuti
tuli tuua t&auml;nuohver.</P>
<P>Luuka evangeelium kirjutab (2:22-24): <I>Ja kui nende puhastusp&auml;evad
Moosese Seaduse j&auml;rgi said t&auml;is, viisid nad lapse &uuml;les
Jeruusalemma, et teda seada Issanda ette, n&otilde;nda nagu on
kirjutatud Issanda Seaduses: &#132;Iga poeglast, kes on avanud
lapsekoja, h&uuml;&uuml;tagu Issandale p&uuml;haks&#148;, ja tuua
Issanda Seaduses &ouml;elda j&auml;rgi ohvriks &#132;paar turteltuvi
v&otilde;i kaks tuvipoega&#148;.</I></P>
<P>Templis kohtasid nad Luuka j&auml;rgi vana Siimeoni ja naisprohvet
Hannat. Siimeon, kellele oli P&uuml;ha Vaim ennustanud, et ta ei sure
enne kui Lunastajat n&auml;eb, v&otilde;ttis Jeesuse s&uuml;lle,
&uuml;listades Jumalat (Lk 2:29-32): </P>
<P><I>&#132;Issand, n&uuml;&uuml;d sa lased oma sulasel lahkuda<BR>
rahus oma &uuml;tlust m&ouml;&ouml;da,<BR>
sest mu silmad on n&auml;inud sinu p&auml;&auml;stet,<BR>
mille sa oled valmistanud k&otilde;igi rahvaste silme ees:<BR>
valgust, mis on ilmutuseks paganaile,<BR>
ja kirkust sinu rahvale Iisraelile.&#148;</I></P>
<P>40 p&auml;eva p&auml;rast j&otilde;ule oleva k&uuml;&uuml;nlap&auml;eva
nimetus tuleneb legendist, mille j&auml;rgi s&uuml;ttisid k&otilde;ik
k&uuml;&uuml;nlad, kui Maarja lapsega templisse astus. Teated selle
p&auml;eva kui Issanda kohtumisp&auml;eva p&uuml;hitsemisest
p&auml;rinevad juba I sajandist. K&uuml;&uuml;nlap&auml;eval
p&uuml;hitseti kirikus k&uuml;&uuml;nlaid kogu aasta
jumalateenistuste ja koduse tarvituse jaoks.</P>

<H2><A NAME="Luuvalup.">LUUVALUP&Auml;EV</A></H2>
<P>Nagu pea k&otilde;igil rahvakalendri t&auml;htp&auml;evadel, nii
ka luuvalup&auml;eval 9. veebruaril on juured kirikukalendris. Nimelt
on luuvalup&auml;ev Egiptuses Aleksandrias 249. aastal surnud <B>p&uuml;ha
Apollonia m&auml;lestusp&auml;ev</B>.</P>
<P>Keiser Philippuse viimasel valitsusaastal Aleksandria rahutuste
ajal j&auml;litas ja tappis m&auml;ratsev rahvahulk kristlasi p&uuml;&uuml;des
neid sundida usust taganema. Neist s&uuml;ndmustest on s&auml;ilinud
detailne aruanne, mille Aleksandria piiskop p&uuml;ha Dionysios
saatis Antiookia piiskopile. Selle j&auml;rgi oli &uuml;ks ohvreist
vana diakoniss Apollonia, keda Dionysios nimetab &quot;imep&auml;raseks
vanaks neitsiks&quot;. (Teda on &auml;ra segatud &uuml;he teise
Apolloniaga, millega on seletatav tema kujutamine noore ja kaunina.)</P>
<P>Kuna Apollonia keeldus usust taganemast (nagu k&otilde;ik teisedki
Dionysiose j&auml;rgi ja seda hoolimata suurtest julmustest), siis
l&ouml;&ouml;di ja kisti tal hambad suust v&auml;lja ning lubati
elusalt p&otilde;letada. Selle j&auml;rel olevat Apollonia palunud
hetke j&auml;relem&otilde;tlemiseks ning viskunud ise tulle. Viimase
osas on ka palju kahtlust avaldatud.</P>
<P>P&uuml;ha Apollonia on hambaarstide kaitsep&uuml;hak; teda
palutakse hambavalu korral. Kunstis on ta tunnusesemeteks hammas ning
tangid.</P>
<P ALIGN=RIGHT><A HREF="kalend2.html">Edasi kirikuaastas</A>
</BODY>
</HTML>
