<HTML>
<HEAD>
	<TITLE>Kirikukalender</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<link href="css.css" rel="stylesheet" type="text/css" />
<META NAME="description" CONTENT="Kirikukalender">
<META NAME="keywords" CONTENT="ussimaarjapäev, ristiülendamispäev, mihklipäev, luukapäev, simunapäev, usupuhastuspüha, pühakutepäev, hingedepäev, mardipäev, kadripäev, andresepäev, surnutepüha">
</HEAD>
<BODY>

<H2><A NAME="Ussimaarjap.">USSIMAARJAP&Auml;EV</A></H2>
<P>Ussimaarjap&auml;ev 8. septembril on kirikukalendris <B>Neitsi
Maarja s&uuml;nnip&auml;ev</B>. Selle t&auml;histamine ulatub juba
v&auml;hemalt VII sajandisse. P&auml;rimuse j&auml;rgi s&uuml;ndis
Maarja Naatsareti linnas vagade vanemate Joakimi ning Anna ainsa
lapsena nende vanas p&otilde;lves.</P>
<P>Legend jutustab, et kord &uuml;hel suurel p&uuml;hal l&auml;inud
Joakim templisse ohverdama. Seal hakanud &uuml;lempreester ja rahvas
teda noomima, pidades teda patuseks ja v&auml;&auml;rituks Jumalale
ohvrit tooma. P&otilde;hjuseks t&otilde;id nad selle, et Jumal polnud
Joakimit lastega &otilde;nnistanud. Joakim kurvastas v&auml;ga, l&auml;ks
tagasi loomade juurde karja ning palus Jumalalt halastust. Anna,
olles kuulnud templis s&uuml;ndinust, kurvastas samuti v&auml;ga ja
palvetas Jumala poole. &Auml;kitselt ilmus talle ingel, kes t&otilde;i
talle kuulutuse t&uuml;tre s&uuml;nnist, kes Jumala armust
&otilde;nnistatuna ilmale tuleb ja kellele nimeks Maarja tuleb panna.
Samal tunnil ilmus ingel ka Joakimile. Anna s&uuml;nnitas t&otilde;esti
t&uuml;tre. Vanemad viisid t&uuml;tre juba kolmeaastaseks saanuna
templisse ja lasksid ta seal Jumalale p&uuml;hitseda. Sest ajast
j&auml;igi Maarja templi juurde elama, kus talle Jumala seadusi ja
k&auml;sit&ouml;&ouml;d &otilde;petati.</P>
<P>Kuna piibellikku alust sel p&auml;eval pole (erinevalt n&auml;iteks
<A HREF="kalend2.html#Paastumaarjap.">paastumaarjap&auml;evast</A>), siis luterlik kirik seda p&uuml;hana ei
t&auml;hista. Ussimaarjap&auml;eva on nimetatud ka v&auml;ikeseks
maarjap&auml;evaks. Rahvap&auml;rane nimetus sellel p&auml;eval on
arvamisest, et rukkiussid sellest ajast kaovad, teisendi j&auml;rgi
kolivad ussid m&auml;tastesse talvituma.</P>

<H2><A NAME="Ristiylendamisp.">RISTI&Uuml;LENDAMISP&Auml;EV</A></H2>
<P>Risti&uuml;lendamisp&auml;eva teine nimi on p&uuml;ha risti p&auml;ev.
Varem oli l&auml;&auml;nepoolses kirikus kaks Kristuse ristiga seotud
m&auml;lestusp&auml;eva: &Uuml;hel meenutati selle leidmist p&uuml;ha
Helena poolt 4. sajandil (3. mai), teisel p&auml;rslastelt tagasi
saadud p&uuml;ha risti &uuml;lendamist Jeruusalemmas 7. sajandil (14.
sept.). (Nimelt vallutasid p&auml;rslased 614 Palestiina ja v&otilde;tsid
Jeruusalemmast endaga seal hoitud p&otilde;hiosa p&uuml;hast ristist.
B&uuml;tsantsi keiser Heracliusel &otilde;nnestus p&auml;rslasi
mitmes lahingus v&otilde;ita ja s&otilde;lmida lepingu, millega ta
sai p&uuml;ha risti tagasi. Keiser viis isiklikult 630. aastal p&uuml;ha
risti tema kohale Jeruusalemma P&uuml;ha Haua kirikus.) Praegu
t&auml;histavad nii Ida kui L&auml;&auml;ne kirikud Kristuse risti
leidmist Risti&uuml;lendamisp&auml;eva nime all 14. septembril.</P>
<P>N&uuml;&uuml;d siis l&auml;hemalt p&uuml;ha risti leidmisest.
Rooma riik teatavasti vaenas kristlasi. P&ouml;&ouml;re toimus keiser
Constantinus Suure ajal. Enne otsustavat lahingut oma vastase
Maximentusega 312. aastal n&auml;gi Constantinus n&auml;gemust:
Taevasse ilmus rist, mille kohal oli ladinakeelne kiri &#132;In hoc
signo vinces&#148; (Selle m&auml;rgi all sa v&otilde;idad).
Constantinus kujundanud v&auml;ed ristikujuliselt, kandnud risti ja
saavutanudki v&otilde;idu. Seepeale sai tast kristluse toetaja. 313
andis ta v&auml;lja Milaano edikti, mis kuulutas kristluse Rooma
impeeriumis lubatuks. Constantinus ise tegi Kirikule suuri kingitusi
ja lasi ehitada hulga kirikuid. Surivoodil 337 lasi ta ka end
ristida.</P>
<P>Legendi j&auml;rgi saatnud Constantinus oma ema p&uuml;ha Helena
ristipuud Jeruusalemma otsima. Seal &otilde;nnestus viimasel l&otilde;puks
&uuml;helt vanalt juudilt v&auml;lja pinnida, et hukkamispaigaks on
Kolgatal sinna sihilikult ehitatud paganlik Veenuse tempel. Tempel
h&auml;vitati ja asuti kaevama. Selle tulemusena leiti kolm risti,
samuti Kristuse nimetahvel. Tekkis k&uuml;simus, milline on Kristuse
rist. Legend r&auml;&auml;gib, et selsamal p&auml;eval m&ouml;&ouml;dus
Kolgatalt matuserong. Kui kolmanda risti juures oli surnu ellu
&auml;rganud, oli asi selge. Hiljem leitud lisaks veel m&otilde;ned
naelad, mis s&auml;ranud kui kuld.</P>

<H2><A NAME="Mihklip.">MIHKLIP&Auml;EV</A></H2>
<P>Mihklip&auml;ev 29. septembril (ehk mihklikuul!) on <B>peaingel
Miikaeli nimep&auml;ev</B>.</P>
<P>Miikaelist (heebrea keeles &#145;otsekui Jumal&#146;) on juttu
Joosua raamatus, Ilmutuseraamatus ja mujal. Ta on Iisraeli ja
kristliku koguduse taevane kaitsja, v&otilde;itleb saatanaga, on
taevav&auml;gede juht, &otilde;iguse ja kohtum&otilde;istmise, ent ka
armu ja halastuse ingel. Usutakse, et Miikael toetab surnuid ning
juhib nende hinged taevasse. 
</P>
<P>Miikaeli kujutatakse enamasti pikas valges r&uuml;&uuml;s mehena
&uuml;ksi v&otilde;i koos ingel Gaabrieliga kirikute v&otilde;idukaartel
ja apsiididel, sageli ka ustel. Teda on maalitud m&otilde;&otilde;gaga
seismas v&otilde;idetud p&otilde;rgulohel ja ka surnute hingi
kaalumas.</P>
<P>Eestis on Miikaelile p&uuml;hendatud Keila, Juuru, J&otilde;hvi,
Kodavere, Kihelkonna, R&auml;pina, R&otilde;ngu, L&auml;&auml;nemaal
asuva Mihkli kihelkonna ning Tallinna Mihkli kirik. Narva Mihkli
kirik on h&auml;vinud.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
		<P><FONT SIZE=-1><I>Aga need seitsek&uuml;mmend [kaks] p&ouml;&ouml;rdusid r&otilde;&otilde;muga
tagasi ja &uuml;tlesid: &#132;Issand, ka kurjad vaimud alistuvad
meile sinu nime m&otilde;jul!&#148; Tema &uuml;tles neile: &#132;Ma
n&auml;gin saatanat kui v&auml;lku taevast maha langevat. Vaata, ma
olen andnud teile meelevalla k&otilde;ndida madude ja skorpionite
peal ja vaenlase kogu v&auml;e peal ja miski ei tee teile iial kahju.
Ometi &auml;rge r&otilde;&otilde;mustage sellest, et vaimud teile
alistuvad, vaid r&otilde;&otilde;mustage, et teie nimed on taevasse
kirja pandud!&#148;</I></FONT><FONT SIZE=-2> Luuka evang. 10:17-20</FONT><BR></TR></TD>
<TR><TD><I>Issanda ingel on leerina nende &uuml;mber, kes teda kardavad, ja
ta vabastab nad.</I><FONT SIZE=-2> Psalmid 34:8</FONT></P>
	</TR></TD>
</TABLE>

<H2><A NAME="Luukap.">LUUKAP&Auml;EV</A></H2>
<P>18. oktoobril on kirikukalendris <B>evangelist Luuka p&auml;ev</B>.
Lisaks evangeeliumile arvatakse, et Luukas on kirjutanud ka Apostlite
tegude raamatu. M&otilde;lemad on p&uuml;hendatud kellelegi
k&otilde;rgeaulisele Teofilosele. &Uuml;heks seletuseks (kaitsek&otilde;ne
k&otilde;rval) on asjaolu, et toona olevat rikastele meestele
raamatuid p&uuml;hendades loodetud, et nad siis hoolitsevad teose
&uuml;mberkirjutamise ja levitamise eest.</P>
<P>Luuka eluloost on teada v&auml;he.
Pauluse kirjadest Uues Testamendis selgub, et ta oli elukutselt arst
(Paulus nimetab teda &#132;armsaks arstiks&#148;) ja Pauluse
kaast&ouml;&ouml;line misjonil. Kuna Apostlite tegude raamatus
aegajalt asendub misjon&auml;ride kohta k&auml;iv &#132;nemad&#148;
&#132;meiega&quot; (esimene kord Pauluse 2. misjonireisil Troases -
Ap 16:10), siis oletatakse, et end nimetamata on Luukas liitunud
reisiseltskonnaga.</P>
<P>Luukast on &uuml;ldiselt peetud
pagankristlaseks, s.o mittejuudiks (Paulus ei nimeta teda
&uuml;mberl&otilde;igatud kaast&ouml;&ouml;liste hulgas Kl 4:11)
Kuigi sedagi on vaidlustatud ja v&auml;idetud, et ta v&otilde;is
hellenistlik juut, kes ei pidanud juudi rangeid kombeid. Igatahes on
Luuka evangeelium erinevalt Matteuse omast selgelt suunatud
esmajoones pagankristlastele. Luuka evangeelium kuulub &uuml;hes
Markuse ja Matteusega nn s&uuml;noptiliste (tlk <I>koosvaadatavate</I>)
evangeeliumite hulka. Arvatakse, et Markus kirjutas oma evangeeliumi
esimesena. Luukas ja Matteus kasutasid seda k&otilde;rvuti mingi
tundmatu Jeesuse k&otilde;nede kogumikega. Luuka evangeeliumi
kirjutamise koht ja aeg pole teada (vahemikus 60-70 pKr).</P>
<P>Evangeeliumite paljude kokkulangevuste
ja sarnasuste k&otilde;rval on Luukal oma r&otilde;huasetused
(t&auml;helepanu vaestele ja naistele, palve t&auml;htsustamine).
Ainult tema kirjutab Jeesuse kuulutamisest Maarjale, Jeesuse s&uuml;nnist
ja lapsep&otilde;lvest (Arvatakse, et Luukas k&uuml;lastas enne
kirjutama hakkamist Maarjat, kes talle viimastest asjadest r&auml;&auml;kis.
Luukas ka maalinud legendi j&auml;rgi  Maarjat, samuti Jeesust ning
olevat neid kuulajatele n&auml;idates paljusid ristiusku p&ouml;&ouml;ranud.),
Jeesuse taevasseminekust ja muust. Ka k&otilde;iki t&auml;hendamiss&otilde;nu
ei leia me teistest evangeeliumitest: tuntumatest n&auml;iteks
t&auml;hendamiss&otilde;na halastajast samaarlasest ja t&auml;hendamiss&otilde;na
kadunud pojast.</P>
<P>&Uuml;hteteist on Luuka kohta lisada
veel 2. saj. autoreil. P&auml;rines S&uuml;&uuml;ria Antiookiast.
Elas p&auml;rast Pauluse surma ilma abiellumata Kreekas, kus k&otilde;rges
vanuses aastal 84 surnud. &Uuml;htedel andmetel suri loomuliku surma,
teiste j&auml;rgi l&ouml;&ouml;di risti. On v&auml;idetud, et ta on
Kleopase kaaslane Emmause teel, keda Luukas evangeelimis nimepidi ei
anna. P&uuml;ha Luukas on eeltoodud seikade t&otilde;ttu arstide ja
kunstnike kaitsep&uuml;hak. Sagedaseimad atribuudid kunstis on h&auml;rg
(h&auml;rg ohvriloom; Luukas n&auml;itab Kristuse preesterlust),
raamat ning neitsi Maarja portree.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
<P><FONT SIZE=-1><I>Juba mitmed on v&otilde;tnud k&auml;tte koostada
jutustus neist asjust, mis meie seas on aset leidnud, n&otilde;nda
nagu seda on edasi andnud need, kes ise algusest peale on seda oma
silmaga n&auml;inud ja on saanud s&otilde;na sulasteks. Seep&auml;rast
on mullegi tundunud &otilde;ige, p&auml;rast k&otilde;igega algusest
peale t&auml;pset tutvumist, kirjutada sinu jaoks, &uuml;liauline
Teofilos, j&auml;rgem&ouml;&ouml;da k&otilde;ik &uuml;les, et sa
v&otilde;iksid &otilde;ppida tundma sulle &otilde;petatud asjade
usaldusv&auml;&auml;rsust.</P>
<P>Siis &uuml;tles Jeesus neile: &#132;Need on mu
s&otilde;nad, mis ma teile r&auml;&auml;kisin, kui ma olin teiega, et
k&otilde;ik peab t&auml;ide minema, mis Moosese Seaduses ja
Prohvetites ja Psalmides minu kohta on kirjutatud.&#148; Siis ta avas
nende m&otilde;istuse kirjadest aru saama ja &uuml;tles neile: &#132;N&otilde;nda
on kirjutatud, et Messias pidi kannatama ja kolmandal p&auml;eval
&uuml;les t&otilde;usma surnuist. Ja tema nimel peab kuulutatama
meeleparandust pattude andeksandmiseks k&otilde;igi rahvaste
seas,alates Jeruusalemmast. Teie olete nende asjade tunnistajad. Ja
vaata, mina l&auml;kitan teie &uuml;le oma Isa t&otilde;otuse. Teie
aga viibige selles linnas, kuni teid r&uuml;&uuml;tatakse v&auml;ega
k&otilde;rgelt.&#148; Aga Jeesus viis nad v&auml;lja kui Betaaniani
ja, t&otilde;stes oma k&auml;ed, &otilde;nnistas neid. Ja see s&uuml;ndis,
et neid &otilde;nnistades lahkus Jeesus nende juurest ja v&otilde;eti
&uuml;les taevasse. Ja nemad kummardasid teda ja p&ouml;&ouml;rdusid
suure r&otilde;&otilde;muga tagasi Jeruusalemma ja olid alati
p&uuml;hakojas Jumalat t&auml;nades.</FONT></I><FONT SIZE=1> Luuka
evangeeliumi algus (1:1-4) ja l&otilde;pp (24:44-53)</FONT></P>
	</TD></TR>
</TABLE>

<H2><A NAME="Simunap.">SIMUNAP&Auml;EV</A></H2>
<P>Simunap&auml;eval 28. oktoobril <B>meenutatakse</B> l&auml;&auml;nekirikus <B>kaht apostlit ja m&auml;rtrit - p&uuml;ha Siimonat ja p&uuml;ha Juudast </B>(teine Juudas, mitte Jeesuse &auml;raandnud Iskariot). Eestis on neile p&uuml;hendatud Simuna kirik</P>
<P>M&otilde;lemat on v&auml;he teada. Siimonat nimetatakse Uues Testamendis vaid apostlite nimekirjades. V&otilde;ibolla selleks, et eristada teda Siimon Peetrusest, lisavad evangelistid Markus ja Matteus talle lisanime Kananaios, mis kreeka keeles t&auml;hendab selooti. Luukas nimetab Siimonat seloodiks. Seloodid olid juudi poliitline r&uuml;hmitus, kes pooldas aktiivset vastupanu Rooma v&otilde;imudele. Ju siis oli ta kuulunud nende sekka.</P>
<P>P&auml;rast Kristuse &uuml;lest&otilde;usmist olevat p&uuml;ha Siimon kuulutanud evangeeliumi Egiptuses, hiljem &uuml;hinenud Juudaga P&auml;rsias, kus nad koos hukati. V&auml;idetavalt saeti Siimon t&uuml;kkideks, mist&otilde;ttu ta s&uuml;mboliks lisaks raamatule (harilik apostli s&uuml;mbol) on ka saag</P>
<P>Juudas t&otilde;useb esile vaid &uuml;hes episoodis Johannese evangeeliumis, kui ta Jeesusele P&uuml;hal &Otilde;htus&ouml;&ouml;maajal &uuml;he k&uuml;simuse esitas. &uuml;sna kindlalt on Juudas sama apostel, kes Markusel ja Matteusel Taddeus; kahtlasem on aga see, kas ta on samane Jeesuse venna Juudaga, kes alul Jeesusesse ei uskunud ning, kes arvatakse olevat Juuda kirja (epistli) autor Uues Testamandis. (Kreeka katoliku ehk &otilde;igeusu kirikus on eraldi apostel Taddeuse ja Issanda venna Juuda m&auml;lestusp&auml;evad - vastavalt 21. augustil ja 19. juunil.) Nagu &ouml;eldud hukati Juudas &uuml;hes Siimonaga, kuid kas torgati piigiga surnuks v&otilde;i l&ouml;&ouml;di kirvega (hellebardiga) pea maha.<BR>Juudas on laialt tuntud kui p&uuml;hak, kelle poole p&ouml;&ouml;rdutakse lootusetute juhtude korral. Teda ei usaldatud eriti muidu paluda, kuna kardeti p&ouml;&ouml;rduda Juudas Iskarioti poole.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
<P><I><FONT SIZE=-1>&#132;Kellel on minu k&auml;sud ja kes neid peab, see ongi see, kes armastab mind. Aga kes armastab mind, seda armastab minu Isa, ja mina armastan teda ning n&auml;itan talle ennast.&#148;<BR>Talle &uuml;tles Juudas, mitte Iskariot: &#132;Issand, mis see on, et sa n&auml;itad ennast ainult meile ja mitte maailmale?&#148; Jeesus vastas talle: &#132;Kui keegi armastab mind, k&uuml;ll ta peab mu s&otilde;na, ja minu Isa armastab teda ja me tuleme ja teeme eluaseme tema juurde. Kes mind ei armasta, ei pea mu s&otilde;nu. Ja s&otilde;na, mida te kuulete, ei ole minu, vaid Isa s&otilde;na, kes minu on saatnud. Seda ma olen teile r&auml;&auml;kinud teie juures viibides.<BR> Aga Lohutaja, P&uuml;ha Vaim, kelle Isa saadab minu nimel, tema &otilde;petab teile k&otilde;ik ja tuletab teile meelde k&otilde;ik, mida mina teile olen &ouml;elnud.&#148; </FONT></I><FONT SIZE=-2>Johannese evang. 14:21-27</FONT></P>
	</TD></TR>
</TABLE>

<H2><A NAME="Usupuhastusp.">USUPUHASTUSP&Uuml;HA</A></H2>
<P>Usupuhastusp&uuml;haga 31. oktoobril m&auml;rgitakse
reformatsiooni ehk usupuhastuse algust. Aastal 1517 naelutanud munk
ja teoloogia professor Martin Luther sel kuup&auml;eval Wittenbergi
lossikiriku ukse k&uuml;lge oma kuulsad 95 teesi. Lutheri teesid
levisid ja panid k&auml;ima s&uuml;ndmuste ahela, mis paisus, v&otilde;ib
&ouml;elda, kiriklikuks revolutsiooniks.</P>
<P>Usupuhastusp&uuml;ha (muuseas, vanas keelepruugis <I>&otilde;ige
usu &uuml;lev&otilde;tmise p&uuml;ha</I>) on ajalooline t&auml;htp&auml;ev,
mis pole &uuml;hine tervele kristlikule kirikule. Seda t&auml;histavad
v&otilde;i m&auml;rgivad vaid luterlased ja teised reformatsiooniaja
s&uuml;ndmustest alguse saanud kirikud. Algselt t&auml;histasid
luterlikud kirikud Euroopas usupuhastusp&uuml;ha ehk
reformatsioonip&auml;eva erinevatel p&auml;evadel: Lutheri
s&uuml;nnip&auml;eval (10. nov.), surmap&auml;eval (18. veebr.) ja
Augsburgi usutunnistuse esitamise p&auml;eval (25. juuni) 100.
aastap&auml;eval 1617 keskendus reformatsiooni t&auml;histamine 31.
oktoobrile. 1667 m&auml;&auml;ras kuurv&uuml;rst John George II
Saksimaal reformatsioonip&auml;evaks oktoobri viimase p&auml;eva.
Teised luterlikud kirikud mujal j&auml;rgisid seda eeskuju ning 31.
oktoober kinnistus.</P>
<P>Toomas Paul m&otilde;tiskleb sellest p&auml;evast:
&#132;Usupuhastusp&uuml;ha on m&auml;lestusp&auml;ev, mida
t&auml;histatakse &uuml;sna vastandlike tunnetega. See aeg, mil
protestantlikud kirikud ja nendest v&auml;ljakasvanud uusliikumised
t&auml;histasid seda p&auml;eva puhta v&otilde;idup&uuml;hana, selge
evangeeliumi taastamise algustunnina, on minevik. Nii vajalik, kui ka
oli midagi otsustavat ette v&otilde;tta renessansij&auml;rgse
paavstikiriku madalseisust v&auml;ljatoomiseks, sama kahetsusv&auml;&auml;rne
on selle reformimise katse l&otilde;ppemine j&auml;rjekordse
killunemisega. &quot;Meie usume &uuml;ht p&uuml;ha kristlikku
kirikut&quot; on just sellep&auml;rast usulause, et seda &quot;&uuml;ht&quot;
ja &quot;&uuml;ldist&quot; kirikut ei ole kerge n&auml;ha paljude
l&otilde;hede t&otilde;ttu, mis eraldavad katoliku ja &otilde;igeusu
kirikuid, episkopaalseid, s&uuml;nodaalseid jne. /.../ Sellegip&auml;rast
tasub ja otse tuleb pidada usupuhastuse m&auml;lestusp&auml;eva, ei
mitte muistse v&otilde;itluse ja v&otilde;idu, vaid selle meeles
hoidmiseks, et kirikul tuleb <I>semper reformanda</I>,
pidevalt oma usku &quot;puhastada&quot;&#133;.&#147; 
</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
<P><I>Teist alust ei saa keegi rajada selle k&otilde;rvale, mis juba
olemas - see on Jeesus Kristus! </I><FONT SIZE=-2>kiri korintlastele 3:11</FONT></P>
	</TD></TR>
</TABLE>

<H2><A NAME="Pyhakutep.">P&Uuml;HAKUTEP&Auml;EV</A></H2>
<P>K&otilde;igi p&uuml;hakute ehk p&uuml;hade meeste p&auml;ev 1.
novembril tekkis kui kristlikke m&auml;rtrite ehk veretunnistajate
m&auml;lestusp&auml;ev.</P>
<P>Esimest korda peeti taolist p&auml;eva 13. mail 609 v&otilde;i 610,
mil vana Rooma tempel Pantheon anti paavst Bonifaciusele kirikuks.
(P&uuml;hitseti Neitsi Maarja ja k&otilde;igi m&auml;rtrite auks.) 9.
sajandi l&otilde;pus oli p&uuml;hakutep&auml;ev kogu &Otilde;htumaal
laialt levinud.</P>
<P>Mitmes riigis, sealhulgas n&auml;iteks Soomes, on k&otilde;igi
p&uuml;hade m&auml;lestusp&auml;ev novembri esimesel n&auml;dalal ka
riigip&uuml;ha.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
		<P><I>J&auml;relikult ei ole te n&uuml;&uuml;d enam v&otilde;&otilde;rad
ja majalised, vaid p&uuml;hade kaaskodanikud ja Jumala kodakondsed
</I><FONT SIZE=-2>(Pauluse kiri efeslastele 2:19)</FONT></P>
	</TD></TR>
</TABLE>
	
<H2><A NAME="Hingedep.">HINGEDEP&Auml;EV</A></H2>
<P>2. november, hingedep&auml;ev, kannab vana kiriku ajast peale
nimetust <I>commemoratio omnium fidelium defonctorum</I>, mis t&auml;hendab
&#132;k&otilde;igi usus lahkunute m&auml;lestusp&auml;eva&#148;. Meil
on hingedep&auml;ev surnute m&auml;lestusp&auml;evana kirikus j&auml;&auml;nud
<A HREF="kalend4.html#Surnutep.">surnutep&uuml;ha</A> ehk igavikup&uuml;hap&auml;eva varju.</P>

<H2><A NAME="Mardip.">MARDIP&Auml;EV</A></H2>
<P>Mardip&auml;ev 10. novembril ei ole mitte oma <B>nime saanud</B> Martin
Lutheri j&auml;rgi, nagu tihtipeale arvatakse, vaid <B>Tours&#146;i
piiskopi, askeedi ja imetegija p&uuml;ha Martini j&auml;rgi</B>. Piiskop
Martini algne tegelik m&auml;lestusp&auml;ev on 11. novembril. Selle
taga, et ta meie kalendris p&auml;eva jagu ettepoole nihutati, on
asjaolu, et 10. november on Martin Lutheri s&uuml;nnip&auml;ev.
Martin Luther aga ongi saanud oma ristinime justament piiskop Martini
auks.</P>
<P>Tours&#146;i Martin  s&uuml;ndis 316. aastal Pannoonias (praeguses
Ungaris) Rooma armee s&otilde;duri pojana. Juba 10-aastasena laskis
ta end kirja panna Paavia katehheetide kooli (umbes nagu leerikooli)
ja seda vastu vanemate tahtmist. Tema unistus oli saada vagaks
erakuks. Kui ta oli 15, t&otilde;i isa ta koolist v&auml;ev&otilde;imuga
&auml;ra ja Martinist sai s&otilde;dur Rooma s&otilde;jav&auml;es.
Neil aastail olevat ta oma kuulsa teo teinud, mida paljud pildid
kujutavad. Nimelt olevat ta oma mantli m&otilde;&otilde;gaga pooleks
teinud ning teise poole k&uuml;lmetavale kerjusele andnud. Sellele
j&auml;rgnenud &ouml;&ouml;l ilmunud talle Kristus ja Martin lasknud
end p&auml;rast seda aastal 334 ristida.</P>
<P>P&auml;rast seda naasis Martin Pannooniasse, p&ouml;&ouml;ras ema
ja siis teisigi ristiusku. Oma jutlustes sattus ta vastuollu
arianismiga, mis v&auml;itis, et Kristus on ajalik ja loodud. Ta
pagendati mitmelt poolt. M&otilde;ne aja oli ta &uuml;ksinduses
v&auml;ikesel saarel Genova l&auml;hedal. 361. aastal sai ta p&auml;rast
olude muutumist rajada kloostri Ligugesse, esimese Prantsusmaal. Sel
ajal (ja hiljemgi) tegi ta hulga imetegusid, nende hulgas &auml;ratanud
ka &uuml;he katehhuumeni surnuist.</P>
<P>Rahvas tahtnud Martinit Tours&#146;i piiskopiks. Tagasihoidlik
Martin olnud vastu ja peitnud enda, kuid haned reetnud ta peitnud.
Piiskopi ametis j&auml;tkanud Martin oma askeetlikku elu. Piiskop
Martin suri &uuml;hel misjonireisil 397. aastal. Ta matusele
kogunesid tuhanded mungad ja tohutu hulk ilmalikku rahvast.
Martinist, kes p&uuml;&uuml;dis olla igati askeetlik ja &otilde;iglane,
samuti halastav ka vaenlaste ja eksi&otilde;petajate suhtes, sai kogu
&otilde;htumaise munkluse eeskuju. Piiskop Martini hauale Tours&#146;is
ehitati 5. sajandil kabel, hiljem basiilika, millest sai populaarne
palver&auml;nnupaik.</P>
<P>Prantsusmaal on p&uuml;hale Martinile p&uuml;hendatud ligemale
4000 kirikut. Eestis kannavad Martini nime Valjala, Martna, Rannu,
T&uuml;ri ja V&auml;ndra kirik.</P>

<H2><A NAME="Kadrip.">KADRIP&Auml;EV</A></H2>
<P>Kadrip&auml;ev 25. novembril on <B>m&auml;rter Katariina
m&auml;lestusp&auml;ev</B>. Katariina elas Egiptuses Aleksandrias umbes
290-310.</P>
<P>Legendi kohaselt s&uuml;ndis Katariina j&otilde;ukas Aleksandria
perekonnas. 18-aastaselt sai tast kristlane. Seej&auml;rel m&otilde;istis
ta avalikult hukka kristlasi tagakiusava keiser Maxentiuse. Lootes
neiut vaigistada sundis keiser teda v&auml;itlema 50 paganliku
filosoofiga, kes aga j&auml;id vaidluses talle alla. &Uuml;ks variant
legendist k&otilde;neleb koguni, et k&otilde;ik filosoofid muutusid
v&auml;itluse k&auml;igus kristlasteks. Vihane keiser olevat k&auml;skinud
armetud filosoofid hukata. Katariinat p&uuml;&uuml;dis ta aga &auml;ra
osta, lubades talle kuninglikku abielu. Neiu kuulutas end rahulikult
ja uhkelt &quot;Kristuse pruudiks&quot;.</P>
<P>Isegi vangistus ei pannud Katariinat vaikima. S&otilde;jak&auml;igult
naasnud keiser avastas, et ta &auml;raolekul olid ta abikaasa,
v&auml;e&uuml;lem ning 200 kaardiv&auml;elast ristiusu vastuv&otilde;tnud.
Raevunud keiser laskis t&uuml;druku rattale t&otilde;mmata. Ratas
purunes ja Katariina j&auml;i terveks. L&otilde;puks laskis keiser
t&uuml;drukul pea maha raiuda. Inglid olevad Katariina keha Siinai
m&auml;ele kandnud.</P>
<P>Katariina t&auml;hendab kreeka keeles &quot;puhas&quot;. Tuletused
Katariina nimest, nagu Kadri, Kaie, Katrin, Riina, Triin jpt. on v&auml;ga
populaarsed t&uuml;tarlaste nimed.</P>
<P>Eestis kannavad p&uuml;ha Katariina nime Kadrina, Karja, Leesi,
Noarootsi, Muhu, Saarde, Vastseliina ning V&otilde;ru kirik.
Katariina on k&otilde;igi rattaga t&ouml;&ouml;tavate k&auml;sit&ouml;&ouml;liste
(ketrajad jt.), t&uuml;drukute, &uuml;li&otilde;pilaste, teoloogide,
filosoofide kaitsep&uuml;hak.</P>

<H2><A NAME="Andresep.">ANDRESEP&Auml;EV</A></H2>
<P>Andresep&auml;eval 30. novembril <B>meenutatakse apostel Andreast</B>.
Andreas oli apostel Peetruse vend. M&otilde;lemad p&auml;rinesid
Betsaidast Galilea j&auml;rve &auml;&auml;rest ning elasid
Kapernaumas. Igap&auml;evast leiba teenisid nad kaluritena.</P>
<P>Andreas oli alguses Ristija Johannese j&uuml;nger, kuid kuuldes
oma &otilde;petajat Jeesust &quot;Jumala Talleks&quot; nimetavat
j&auml;rgnes ta &uuml;hena esimestest Jeesusele. Kus kohas ta p&auml;rast
&otilde;petaja surma ja &uuml;lest&otilde;usmist jutlustas, pole
&uuml;heselt teada. &Uuml;ksmeelel on aga autorid selles, et Andreas
l&ouml;&ouml;di X-kujulisse risti Ahhaias Kreekamaal umbes aastal 60.
Hiljem hakati sellise kujuga risti kutsuma Andrease ristiks.</P>
<P>Andreas on Venemaa ning &#138;otimaa kaitsep&uuml;hak. Eestis
kannavad Andrease nime Pilistvere, Sangaste ning &Auml;ksi kirik.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
		<P><FONT SIZE=-1><I>J&auml;rgmisel p&auml;eval seisis Johannes j&auml;lle seal koos
kahe oma j&uuml;ngriga. Kui Jeesus l&auml;ks neist m&ouml;&ouml;da, &uuml;tles Johannes
talle otsa vaadates: &#132;Vaata, see on Jumala Tall.&#148; Ja m&otilde;lemad j&uuml;ngrid kuulsid, mida ta &uuml;tles, ja
l&auml;ksid Jeesusega kaasa. Aga Jeesus p&ouml;&ouml;rdus &uuml;mber ja n&auml;hes neid kaasa
tulemas, k&uuml;sis neilt: &#132;Mida te otsite?&#148; Nemad
&uuml;tlesid talle: &#132;Rabi,&#148; - see on t&otilde;lkes
&#145;&Otilde;petaja&#146; - &#132;kus sa oled &ouml;&ouml;majal?&#148; Ta &uuml;tles neile: &#132;Tulge ja vaadake!&#148; Nad tulid
siis ja n&auml;gid, kus ta oli &ouml;&ouml;majal, ja j&auml;idki sel
p&auml;eval tema juurde. Oli umbes neljas tund p&auml;rast l&otilde;unat.</P>
<P>&Uuml;ks neist kahest, kes oli kuulnud, mida Johannes &uuml;tles,
ja Jeesusega kaasa l&auml;inud, oli Andreas, Siimon Peetruse vend. Ta leidis esmalt venna Siimona ja &uuml;tles talle: &#132;Me
oleme leidnud Messia!&quot; - see on t&otilde;lkes &#145;Kristuse&#146;. Andreas viis venna Jeesuse juurde. Jeesus &uuml;tles tollele otsa
vaadates: &#132;Sina oled Siimon, Johannese poeg, sind peab h&uuml;&uuml;tama
Keefaseks!&#148; - see on t&otilde;lkes Peetruseks.</I></FONT><FONT SIZE=-2> Johannese evang.
1:35-42</FONT></P>
	</TD></TR>
</TABLE>

<H2><A NAME="Surnutep.">SURNUTEP&Uuml;HA</A></H2>
<P>Surnutep&uuml;ha ehk igavikup&uuml;hap&auml;ev on  kirikuaasta
viimane p&uuml;hap&auml;ev ehk n&auml;dal enne 1. adventi ja seega
liikuv p&uuml;ha. Surnutep&uuml;ha on praegustest kirikup&uuml;hadest
noorim. Alguse sai ta Preisimaal 1816, mil Friedrich Wilhem III selle
nii m&auml;&auml;ras. Tasapisi v&otilde;tsid teistegi maade kirikud
selle algatuse &uuml;le. Meil on ta aastak&uuml;mneid olnud keskne
surnute m&auml;lestusp&uuml;ha.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
		<P><FONT SIZE=-1><I>Ma n&auml;gin uut taevast ja uut maad; sest esimene taevas ja
esimene maa olid kadunud ning merd ei olnud enam. Ja ma n&auml;gin p&uuml;ha linna, uut Jeruusalemma, taevast Jumala
juurest alla tulevat, valmistatud otsekui oma mehele ehitud m&otilde;rsja. Ja ma kuulsin valju h&auml;&auml;lt troonilt h&uuml;&uuml;dvat:<BR>
&#132;Vaata, Jumala telk on inimeste juures<BR>
ning tema asub nende juurde elama<BR>
ning nemad saavad tema rahvaiks<BR>
ning Jumal ise on nende juures nende Jumalaks.<BR>
Tema p&uuml;hib &auml;ra iga pisara nende silmist<BR>
ning surma ei ole enam<BR>
ega leinamist ega kisendamist,<BR>
ning valu ei ole enam,<BR>
sest endine on m&ouml;&ouml;dunud.&#148;<BR>
Ja troonil istuja &uuml;tles: &#132;Vaata ma teen k&otilde;ik
uueks!&#148; Tema &uuml;tles: &#132;Kirjuta, sest need s&otilde;nad
on ustavad ja t&otilde;elised!&#148; Ja ta &uuml;tles mulle: &#132;See on s&uuml;ndinud! Mina annan
janusele tasuta eluvee allikast. V&otilde;itja p&auml;rib selle k&otilde;ik ning mina saan temale
Jumalaks ja tema saab minule pojaks.&#148;</I></FONT><FONT SIZE=-2>
Johannese Ilmutusraamat 27:1-7</FONT><BR></TR></TD>
<TR><TD><I>Teie niuded olgu v&ouml;&ouml;tatud ja lambid p&otilde;legu!</I><FONT SIZE=-2>
Luuka evang. 12:35</FONT></P>
	</TD></TR>
</TABLE>
<P ALIGN=RIGHT><A HREF="kalend1.html">Edasi kirikuaasta algusesse</A>
</BODY>
</HTML>