<HTML>
<HEAD>
	<TITLE>Kirikukalender</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<link href="css.css" rel="stylesheet" type="text/css" />
<META NAME="description" CONTENT="Kirikukalender">
<META NAME="keywords" CONTENT="valentinipäev, vastlapäev, palvepäev, madisepäev, korjusepäev, paastumaarjapäev, suur neljapäev, suur reede, vaikne laupäev, jüripäev, markusepäev, volbripäev, heinamaarjapäev, taevaminemispüha, viidipäev, seitsmemagajapäev">
</HEAD>
<BODY>

<H2><A NAME="Valentinip.">VALENTINIP&Auml;EV</A></H2>
<P>Valentinip&auml;ev ehk s&otilde;brap&auml;ev 14. veebruaril on
armastajatel oma tunnete avaldamise ja kaartide saatmise p&auml;ev.
Kuidas Roomas 3. sajandil hukatud <B>m&auml;rter Valentini
m&auml;lestusp&auml;evast</B> sai armastajate t&auml;htp&auml;ev, on &otilde;ige
mitmeid seletusi.</P>
<P>Esimese j&auml;rgi juhtunud see kirikuisade otsusel, kes soovinud
teisendada noormeeste kommet Roomas veebruari keskel toimunud
paganliku Lupercalia festivali raames jumalanna Februato Juno auks
t&uuml;tarlastele armastuskirju saata. Teiseks seletuseks on vana
uskumus, et 14. veebruaril hakkavad linnud endale paarilist valima.</P>
<P>Kolmandaks on ka mitu legendi, mis seostavad p&auml;eva t&auml;hendust
otseselt p&uuml;ha Valentiniga. &Uuml;ks lugu r&auml;&auml;gib, et
keiser Claudius II keelas 300ndatel aastatel noortel meestel
abielluda, selleks et neist saaksid paremad s&otilde;durid. Preester
Valentin eiras aga keisri k&auml;sku ja pani salaja noori paari.
Teise j&auml;rgi oli Valentinil palju s&otilde;pru laste hulgas. Kui
v&otilde;imud ta vangistasid kui kristlase, kes keeldus austamast
Rooma jumalaid, siis andnud lapsed l&auml;bi vangaakna oma armastust
n&auml;itavaid kirju. Kolmanda j&auml;rgi andnud Valentin tagasi
vanglavalvuri t&uuml;trele tema n&auml;gemise.</P>
<P>Valentinist, &otilde;igemini vist k&uuml;ll Valentinidest, sest
Rooma m&auml;rtrite kalendris on kaks m&auml;rtrit Valentini, on v&auml;he
teada. &Uuml;ks olnud Rooma preester ja arst, kel l&ouml;&ouml;di pea
maha Claudius II ajal 269. aastal. 350, kui ristiusk Roomas juba
lubatud oli, p&uuml;stitati tema auks basiilika (kirik). Teine
Valentin olnud Terni (100 km Roomast) piiskop, kes toodud piinamiseks
Rooma ja hukatud seal 273. M&otilde;ned uurijad on aga siiski
arvanud, et tegemist on &uuml;he isikuga, sest Rooma preester v&otilde;is
ju saada Terni piiskopiks.</P>

<H2><A NAME="Vastlap.">VASTLAP&Auml;EV</A></H2>
<P>Vastlap&auml;ev on liikuv p&uuml;ha olles liikuvale tuhkap&auml;evale
eelnev p&auml;ev (tuhkap&auml;eva laup&auml;ev). Ta langeb alati
noore kuu teisip&auml;evasele p&auml;evale.</P>
<P>Vastlap&auml;eva nimetus p&auml;rineb germaani keeltest. Nii
rootsikeelne <I>fastlag</I> kui saksakeelne <I>fasten</I> t&auml;hendavad
paastumist. (<I>Fastnacht</I> on sks. k. paastu&ouml;&ouml;.)</P>
<P>Toimus &otilde;htune jumalateenistus - paastuvigiilia, lauldi
viimased kiituslaulud enne tuhkap&auml;eval algavat paastuaega.</P>
<P>Kohati on rahva seas seep&auml;rast vastlap&auml;eva vastandina
lihav&otilde;ttep&uuml;hadele nimetatud ka lihaheitep&uuml;hadeks.</P>

<H2><A NAME="Tuhkap.">TUHKAP&Auml;EV</A></H2>
<P>Vastlap&auml;evale j&auml;rgnev tuhkap&auml;ev on &uuml;lest&otilde;usmisp&uuml;ha
asukohast s&otilde;ltuv liikuv p&uuml;ha paiknedes kolmap&auml;eval
47 p&auml;eva enne &uuml;lest&otilde;usmisp&uuml;ha.</P>
<P>Tuhkap&auml;ev on olnud kirikus isikliku <B>patukahetsuse p&auml;ev</B>
(tuhk - patukahetsuse s&uuml;mbol, mida on ka tavatsetud selle
m&auml;rgiks p&auml;he raputada); sel p&auml;eval <B>algab paastuaeg</B>,
mis kestab kuni Suure Neljap&auml;evani.</P>
<P>Vana l&auml;&auml;ne kiriku traditsiooni kohaselt p&otilde;letati
vastlap&auml;eval m&ouml;&ouml;dunud palmipuudep&uuml;hast p&auml;rinevaid
urvaoksi. Tuhk segati &otilde;liga. Tuhkap&auml;eval pihile tulnud
inimestele tehti sellest ristim&auml;rk otsaesisele.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
		<I><FONT SIZE=-1><P>Hoiduge aga, et te oma vagasid tegusid ei tee inimeste ees, et
nemad teid vaataksid, muidu ei ole teil palka oma Isalt, kes on
taevas!<BR>
Kui sa n&uuml;&uuml;d almuseid jagad, siis &auml;ra lase enese ees
pasunat puhuda, nii nagu silmakirjatsejad teevad s&uuml;nagoogides ja
t&auml;navatel, et inimesed neid &uuml;listaksid. T&otilde;esti, ma
&uuml;tlen teile, neil on oma palk k&auml;es! Sina aga, kui sa oma
almust jagad, siis &auml;rgu su vasak k&auml;si teadku, mida su parem
k&auml;si teeb, et su almus oleks varjatud, ja su Isa, kes n&auml;eb
varjatutki, tasub sulle!<BR>
Ja kui te palvetate, siis &auml;rge olge nagu silmakirjatsejad,
sest nemad armastavad palvetada s&uuml;nagoogides ja t&auml;navanurkadel,
et olla inimestele n&auml;htavad! T&otilde;esti, ma &uuml;tlen teile,
neil on oma palk k&auml;es! Aga sina, kui sa palvetad, siis mine oma
kambrisse ja lukusta uks, palveta oma Isa poole, kes on varjatud, ja
su Isa, kes n&auml;eb varjatutki, tasub sulle!<BR>
Kui te aga paastute, siis &auml;rge olge kurvan&auml;olised nagu
silmakirjatsejad, sest nemad teevad oma palge n&auml;otuks, et
n&auml;idata inimestele oma paastumist. T&otilde;esti, ma &uuml;tlen
teile, neil on oma palk k&auml;es! Aga sina, kui sa oled paastumas,
siis v&otilde;ia oma pead ja pese oma n&auml;gu, et su paastumine ei
oleks n&auml;ha inimestele, vaid su Isale, kes on varjatud, ja sinu
Isa, kes n&auml;eb varjatutki, tasub sulle!</P>
<P>&Auml;rge koguge endile aardeid maa peale, kus koi ja rooste neid
rikuvad ja kuhu vargad sisse murravad ja varastavad! Koguge endile
aardeid taevasse, kus koi ega rooste neid ei riku ja kuhu vargad
sisse ei murra ega varasta! Sest kus su aare on, seal on ka su s&uuml;da.</I><FONT SIZE=-2>Jeesuse m&auml;ejutlusest Matteuse evang. 6:1-6, 16-21</P></FONT></FONT>
	</TD></TR>
</TABLE>

<H2><A NAME="Palvep.">PALVEP&Auml;EV</A></H2>
<P>Varasemal ajal peeti palvep&auml;evi (ehk pikemalt ka palve ja
patukahetsuse p&auml;evi) neli korda aastas: advendi ajal, tuhkap&auml;eva
j&auml;rgsel, Nelip&uuml;hale j&auml;rgneval ning P&uuml;ha risti
p&auml;evale j&auml;rgneval n&auml;dalal. Meil t&auml;histatakse
alates 1780. aastast vaid tuhkap&auml;evale j&auml;rgneva n&auml;dala
kolmap&auml;eval olevat, paastuaega langevat palvep&auml;eva.</P>
<P>Kiriku vana tava j&auml;rgi on palvep&auml;eva sisuks <B>patukahetsus
ja meeleparandus</B>, <B>palve</B> oma <B>pattude andekssaamise
p&auml;rast</B>. Sel p&auml;eval loetakse kirikuis jumalateenistustel
ette Jumala 10 k&auml;sku, et terve kogudus ja iga kristlane katsuks
oma elu l&auml;bi.</P>
<P>Kogu rahva &uuml;hise patukahetsusp&auml;evana oli palvep&auml;ev
esimesel iseseisvusajal Eestis riiklik p&uuml;ha.</P>

<H2><A NAME="1Madisep.">MADISEP&Auml;EV</A></H2>
<P>Madisep&auml;evi on kalendris kaks: S&uuml;gisene madisep&auml;ev
on apostel ja evangelist Matteuse p&auml;ev. Kevadine, 24. veebruaril
olev madisep&auml;ev on aga <B>apostel Mattiase m&auml;lestusp&auml;ev</B>.</P>
<P>Piiblis on Mattiasest (l&uuml;hivorm Mattatiasest, mis t&auml;hendab
&quot;Jumala and&quot;) juttu vaid Apostlite tegude raamatu alguses,
kui ta valitakse Kristuse reetnud Juudas Iskarioti asemele 12 apostli
hulka (Ap. 1:21-22,26):</P>
<P><I>Niisiis peab saama Jeesuse &uuml;lest&otilde;usmise
tunnistajaks koos meiega &uuml;ks neist meestest, kes on meie hulgas
olnud kogu selle aja, mil Issand Jeesus meie juures k&auml;is sisse
ja v&auml;lja, alates Johannese ristimisest, kuni p&auml;evani, mil
ta meilt v&otilde;eti &uuml;les.<BR>Ja nad heitsid liisku ja liisk
langes Mattiase peale, ja tema arvati &uuml;hena kaheteistk&uuml;mne
apostli hulka.</I></P>
<P>P&auml;rimuse j&auml;rgi oli Mattias p&auml;rit Petlemmast. Ta
kuulus 70 j&uuml;ngri sekka, kes Jeesust j&auml;rgis alates ta
ristimisest. Hiljem olevat ta jutlustanud Juudamaal ja Jeruusalemmas,
aga ka paganate hulgas Etioopias. Tema mart&uuml;&uuml;riumi ehk
m&auml;rtrisurma kohta pole &uuml;hest seisukohta. Levinuima
versiooni j&auml;rgi raiuti tal pea kirvega maha. (Aga nimetatud on
ka ristil&ouml;&ouml;mist ning kividega surnuks viskamist.)</P>
<P>Mattiast peavad oma kaitsep&uuml;hakuks ametite esindajad, kes
t&ouml;&ouml;tavad kirvega - puut&ouml;&ouml;lised, ehitajad, aga ka
lihunikud. Mattias on Trieri linna kaitsep&uuml;hak, seal paiknevad
tema s&auml;ilmed. Kunstis kujutatakse teda kas kirvega v&otilde;i
siis kirjarulliga, mis on apostli tunnuseks.</P>

<H2><A NAME="Korjusep.">KORJUSEP&Auml;EV</A></H2>
<P>Korjusep&auml;ev 12. m&auml;rtsil on oma <B>nime saanud Rooma
paavstilt Gregorius I-lt</B>. Kirikukalendris on sel p&auml;eval
Gregorius Suure nime all tuntud kirikuisa surmap&auml;ev (&#134;604).</P>
<P>Gregorius s&uuml;ndis Rooma senaatori perekonnas ja sai juba
noorena linna prefektiks. P&auml;rast isa surma ta aga m&uuml;&uuml;s
oma vara, muutis oma palee kloostriks ning elas seal mungana seitse
aastat. Siis p&uuml;hitses paavst Benedictus I ta Rooma diakoniks.
Edasi teenis Gregorius Kirikut mitmes ametis. Katku ja muidu raskel
ajal valiti p&uuml;ha Gregorius 590. aastal paavstiks.</P>
<P>Paavstina oli Gregorius Suur mitmes liinis &otilde;ige edukas.
Ilmalike v&otilde;imude kokkuvarisemisel v&otilde;ttis ta &uuml;le
sellegi funktsioonid, n&auml;iteks s&otilde;lmis ta Lombardiaga rahu.
Ta taotles orjuse kaotamist, p&uuml;&uuml;dis s&otilde;du &auml;ra
hoida, seadis sisse vaimuliku ts&ouml;libaadi ja reformis
jumalateenistuste liturgiat pannes sealjuures aluse kirikulaulude
esitamise viisile, mida t&auml;nini nimetatakse Gregoriuse lauluks
(koraaliks).</P>
<P>Isiklikult juhtis Gregorius anglosakside misjonit. Inglismaal
kirjutati ka esimene elulugu Gregoriusest kui anglosakside apostlist
- &#132;temast, kellelt saime ristiusu, temast kes viimsel
kohtup&auml;eval inglased &otilde;petaja ja apostlina Issanda ette
viib&#148;. T&auml;helepanuv&auml;&auml;rne nii sisult kui hulgalt on
Gregoriuse kirjutatu. K&otilde;ige muu hulgas on s&auml;ilinud
Gregoriuse 854 kirja, mis h&auml;sti peegeldavad kirjutaja vaimsust
ja arukust ning muret kiriku ja riigi asjade p&auml;rast. Gregorius
Suur nimetas end ise aga &quot;Jumala sulaste sulaseks&quot;, mis on
paavstide nimeks j&auml;&auml;nudki.</P>

<H2><A NAME="Paastumaarjap.">PAASTUMAARJAP&Auml;EV</A></H2>
<P>Paastumaarjap&auml;ev 25. m&auml;rtsil, 9 kuud enne j&otilde;ulup&uuml;hi, on kirikukalendris kirjas kui <B>Issanda kuulutamisp&auml;ev</B> ehk varasema nimetusega ka kui Maarja kuulutamise p&auml;ev.</P>
<P>Nimelt v&otilde;ime Luuka evangeeliumist (1:26-38) lugeda, et sel p&auml;eval kuulutanud ingel Gabriel Galilea k&uuml;las Naatsaretis neitsi Maarjale, kes oli puusepp Joosepi kihlatud naine, et ta toob 9 kuu p&auml;rast ilmale poja ja paneb talle nimeks Jeesus. Maarja alandlik vastus oli: <I>&#132;Vaata, siin on Issanda teenija, s&uuml;ndigu mulle sinu s&otilde;na j&auml;rgi!&#148;</I></P>
<P>Paastumaarjap&auml;ev on t&auml;htis p&uuml;ha selles plaanis, et siis meenutatakse Jeesuse inimisekssaamist, meenutatakse s&uuml;ndmust, mis on kui prel&uuml;&uuml;diks maailma lunastamisel. P&auml;eva nimi - paastumaarjap&auml;ev - tuleb sellest, et iseeneselt sisult r&otilde;&otilde;mus p&auml;ev langeb kirikuaastas paastuaega, aega, mil tuletatakse meelde Kristuse kannatusi.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
		<P><I><FONT SIZE=-1>Aga kuuendal kuul l&auml;kitas Jumal ingel Gabrieli Galilea k&uuml;lla, mille nimi on Naatsaret, neitsi juurde, kes oli kihlatud Taaveti soost Joosepi-nimelise mehega. Selle neitsi nimi oli Maarja. Tema juurde tulles &uuml;tles Gabriel: &#132;R&otilde;&otilde;musta, sa armuleidnu! Issand on sinuga!&#148; Tema oli aga vapustatud nende s&otilde;nade p&auml;rast ja imestas, mida see teretus v&otilde;iks t&auml;hendada. Ja ingel &uuml;tles talle:<BR>&#132;&Auml;ra karda, Maarja, sest sa oled leidnud armu Jumala juures!<BR>Ja vaata, sa j&auml;&auml;d lapseootele ja tood ilmale poja ja paned talle nimeks Jeesus.<BR>Tema saab suureks ja Teda h&uuml;&uuml;takse K&otilde;igek&otilde;rgema Pojaks<BR>ja Issand Jumal annab talle tema isa Taaveti trooni.<BR>Ja ta valitseb kuningana Jaakobi soo &uuml;le igavesti ning tema valitsusele ei tule l&otilde;ppu.&#148;<BR>Aga Maarja k&uuml;sis inglilt: &#132;Kuidas see v&otilde;ib juhtuda, kui ma ei ole mehega olnud?&#148; Ja ingel vastab talle: &#132;P&uuml;ha Vaim tuleb sinu peale<BR>ja K&otilde;igek&otilde;rgema v&auml;gi on varjuks sinu kohal,<BR>seep&auml;rast h&uuml;&uuml;taksegi P&uuml;ha, kes sinust s&uuml;nnib, Jumala Pojaks.<BR>Ja vaata ka su sugulane Eliisabet on poja ootel oma raugap&otilde;lves ja see on kuues kuu temal, keda h&uuml;&uuml;ti sigimatuks, sest Jumala k&auml;es ei ole &uuml;kski asi v&otilde;imatu.&#148; Aga Maarja &uuml;tles: &#132;Vaata, siin on Issanda teenija, s&uuml;ndigu mulle sinu s&otilde;na j&auml;rgi!&#148; Ja ingel l&auml;ks &auml;ra tema juurest. </I></FONT><FONT SIZE=-2>Luuka evang. 1:26-38</FONT></TD></TR>
<TR><TD><I>Kui aeg sai t&auml;is, l&auml;kitas Jumal oma Poja, kes s&uuml;ndis naisest, S&uuml;ndis Seaduse alla </I></FONT><FONT SIZE=-2>kiri galaatlastele 4:4</FONT>
	</TD></TR>
</TABLE>

<H2><A NAME="Suurneljap.">SUUR NELJAP&Auml;EV</A></H2>
<P>Mispärast üks neljapäev - neljapäev enne Ülestõusmispühi - on äkisti Suur? Kirikukalender vastab: <B>Tegu on armulaua seadmise mälestuspühaga</B>. Neljapäeva õhtul vahetult enne kinnivõtmist ja reedest ristilöömist sõi kuningana Jeruusalemma tulnud Jeesus oma jüngritega viimast ühist paasasöömaaega (Paasaga meenutasid juudid Egiptusest orjusest vabanemist):</P>
<P><I>Aga kui nad sõid, võttis Jeesus leiva, õnnistas ja murdis ja ütles jüngritele andes: &#132;Võtke sööge, see on minu ihu!&#148; Ja ta võttis karika, tänas, andis selle neile ja ütles: &#132;Jooge kõik selle seest, sest see on minu lepinguveri, mis valatakse paljude eest pattude andeksandmiseks!&#148;</I>(Mt 26:25-28)</P>
<P>Jeesus käskis jüngritel sedasama korrata tema mälestuseks (vt. ka Luuka 22 ptk.)</P>
<P>Armulauda nimetatakse ka Püha õhtusöömaajaks. Armulaua puhul on tihti eriliselt rõhutatud selle mõistusega haaramatust. Seda, kuidas Kristus on armulaua leivas ja veinis on võrreldud nagu hinge olemasoluga kehas. On, aga proovi seletada kuidas! Muuseas, armulaua leiva kui Kristuse ihu (ning veini kui vere) söömine andis &quot;aluse&quot; algkristlasi süüdistati inimsöömises.</P>
<P>Johannese evangeeliumi järgi pesnud Jeesus Pühal õhtusöömaajal jüngrite jalgu. (Harilikult oli see orjade töö, mistõttu ka Peetrus ei tahtnud seda Jeesusel alul lasta teha, vaata lõpust.) Jeesuse eeskuju ja käsku järgides on Suure Neljapäeva liturgia osaks mitmel pool maailmas (katolikus ja ortodokses kirikus) tseremoonia, kus vaimulik - ka Rooma paavst - peseb valitud 12-l nende jalgu.</P>
<P>Vanas kirikus oli Suurel Neljapäeval tavaks võtta pattukahetsenud tagasi koguduse osadusse ja jagada neilegi armulauda.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
<P><I><FONT SIZE=-1>Aga enne paasap&uuml;hi, kui Jeesus teadis, et tema tund on tulnud minna sellest maailmast &auml;ra Isa juurde, siis tema, kes oli armastanud omi selles maailmas, armastas neid l&otilde;puni. Ja &otilde;htus&ouml;&ouml;maajal olles, kui kurat oli juba pannud Juudas Iskarioti, Siimona poja s&uuml;damesse, et ta tema reedaks, ja kui Jeesus teadis, et Isa on andnud tema k&auml;tte k&otilde;ik ning et ta on p&auml;rit Jumala juurest ja l&auml;heb tagasi Jumala juurde, t&otilde;usis ta &otilde;htus&ouml;&ouml;maajalt &uuml;les, pani oma kuue &auml;ra, v&otilde;ttis r&auml;tiku ning sidus selle endale v&ouml;&ouml;le. Seej&auml;rel kallas ta vett vaagnasse ning hakkas pesema j&uuml;ngrite jalgu ja kuivatama r&auml;tikuga, mis oli tal v&ouml;&ouml;l. Siis tuli ta Siimon Peetruse juurde. Too &uuml;tles temale: &#132;Issand, kas sina tahad pesta minu jalgu?&#148; Jeesus vastas: &#132;Mida mina teen, seda sina praegu ei tea, aga k&uuml;ll sa p&auml;rast saad aru.&#148; Peetrus &uuml;tles talle: &#132;Mitte mingil juhul ei pese sina minu jalgu!&#148; Jeesus vastas talle: &#132;Kui mina sind ei pese, siis ei ole sul osa minuga.&#148; Siimon Peetrus &uuml;tles talle: &#132;Issand, &auml;ra siis pese &uuml;ksnes mu jalgu, vaid ka k&auml;si ja pead.&#148; Jeesus &uuml;tles talle: &#132;Puhtaks pestul ei ole vaja pesta muud kui jalgu, sest ta on &uuml;leni puhas. Ka teie olete puhtad, kuid mitte k&otilde;ik.&#148; Ta ju teadis, kes tema reedab, seep&auml;rast ta &uuml;tleski: &#132;Teie ei ole k&otilde;ik puhtad.&#148; Kui ta n&uuml;&uuml;d nende jalad oli pesnud ja oma kuue v&otilde;tnud ning j&auml;lle lauda asunud, &uuml;tles ta neile: &#132;Kas te saate aru, mida ma olen teile teinud? Te h&uuml;&uuml;ate mind &#132;&Otilde;petaja&#148; ja &#132;Issand&#148;, ja seda te &uuml;tlete &otilde;igesti, sest see ma len. Kui n&uuml;&uuml;d mina, Issand ja &Otilde;petaja olen teie jalgu pesnud, siis tuleb teilgi pesta &uuml;ksteise jalgu, sest ma olen teile andnud eeskuju, et teiegi teeksite n&otilde;nda, nagu mina olen teile teinud.&#148;</FONT></I><FONT SIZE=-2> Johannese evang. 13:1-15</FONT></P>
	</TD></TR>
</TABLE>

<H2><A NAME="Suurreede">SUUR REEDE</A></H2>
<P>Suur Reede on reedel enne &uuml;lest&otilde;usmisp&uuml;ha. <B>Suurel Reedel l&ouml;&ouml;di Kristus risti.</B> K&otilde;ik neli Uue Testamendi evangeeliumi kirjeldavad Kristuse ristil&ouml;&ouml;mist ja suremist, kuid m&otilde;nev&otilde;rra erinevaist &uuml;ksikasjadest l&auml;htudest. Kui Rooma asevalitseja Pontius Pilaatuse oli j&auml;rele andnud &uuml;lempreestrite ja vanemate ning &uuml;les &auml;ssitatud rahva n&otilde;udmistele (<I>Kuid nemad karjusid vastu: &#132;L&ouml;&ouml; risti, l&ouml;&ouml; Ta risti!&#148;</I> kirjutab Luuka evang. (23:21)), viidi Jeesus m&otilde;nituste saatel Kolgatale. Seal l&ouml;&ouml;di ta kahe r&ouml;&ouml;vli vahele risti.</P>
<P>Arvatavasti P&auml;rsiast p&auml;rinenud ristil&ouml;&ouml;mine oli hirmsamaid ja h&auml;bistavamaid hukkamisviise. Surm oli piinarikas ja pikaldane v&otilde;ides saabuda l&auml;mbumise tagaj&auml;rjel (kopsud vajusid alla kokku) teinekord alles m&otilde;ne p&auml;eva p&auml;rast. Rooma riigis kasutati ristil&ouml;&ouml;mist vaid orjade ning kodakondsust mitte omavate isikute suhtes raskeks peetud kuritegude puhul. Enne risti l&ouml;&ouml;mist hukatavaid peksti. Ristil&ouml;&ouml;du pea kohale pandi tahvel ta nime ja kuriteo kirjeldusega. Jeesusele lasknud Pilaatus teha sildi: <I>&#132;Jeesus Naatsaretlane, juutide kuningas.&#148;</I></P>
<P>Kui Jeesus rippus ristil, pilgati teda k&uuml;sides, miks ta end p&auml;&auml;sta, kui Ta on Iisraeli kuningas. Ka ristil&ouml;&ouml;dud r&ouml;&ouml;vlid olevat Matteuse ja Markuse j&auml;rgi Jeesust n&auml;&auml;gutanud. Luukas r&auml;&auml;gib aga, et &uuml;ks noominud teist: <I>&#132;Meie k&uuml;ll &otilde;igusega, sest me saame k&auml;tte, mis meie teod on v&auml;&auml;rt, aga see ei ole teinud midagi s&uuml;ndmatut.&#148;</I> Ja &ouml;elnud Kristusele: <I>&#132;Jeesus, m&otilde;tle minu peale, kui sa tuled oma kuningriiki!&#148;</I> Ning Jeesus vastanud: <I>&#132;T&otilde;esti, ma &uuml;tlen sulle, juba t&auml;na oled sa koos minuga paradiisis!&#148;</I> (Lk 23:41-43)</P>
<P>Kristus rippus ristil kella kolmeni p&auml;eval: <I>Ja umbes keskp&auml;eva paiku tuli pimedus &uuml;le terve maa kuni kella kolmeni peale l&otilde;unat, sest p&auml;ike pimenes. Aga templi vahevaip k&auml;rises keskelt l&otilde;hki. Ja Jeesus h&uuml;&uuml;dis valju h&auml;&auml;lega: &#132;Isa, sinu k&auml;tte ma annan oma vaimu!&#148; Seda &ouml;eldes heitis ta hinge. </I>(Lk 23:44-46)</P>
<P>K&otilde;ik evangeeliumid m&auml;rgivad, et ristil&ouml;&ouml;misel viibis hulk naisi. Eraldi on nimetatud Kristuse ema Maarjat ja Maarja-Magdaleenat.<BR> Suure Reede &otilde;htul vastu hingamisp&auml;eva maeti Jeesus kaljuhauda ning veeretati kambri ukse ette suur kivi.</P>
<P>Suure Reede t&auml;histamisest. Filipiinide katoliiklaste seas on teatavasti komme end sel p&auml;eval lasta m&otilde;neks ajaks risti k&uuml;lge siduda. On teada, et esimestel sajanditel meenutasid kristlased Kristuse surma paastuga igal reedel. V&auml;ga huvitav on Kristuse kannatamise m&auml;lestuseks Suurtel Reedetel toimuv <B>Ristitee</B>. Ristiteel liigutakse m&ouml;&ouml;da 14-st peatuskohast (stseenist) koosnevat teed; igas peatuskohas meetutatakse &uuml;ht episoodi Kristuse kannatamisloost (ehk passioonist). Ristitee idee p&auml;rineb Jeruusalemma k&uuml;lastanud kristlike palver&auml;ndurite kombest k&auml;ia m&ouml;&ouml;da Jeesusega seotud tegevuspaiku ja liikuda oletatavast Pilaatuse majast Kolgatale. Olgu siin nimetatud ka need 14 peatuskohta ehk stseeni (kunstis toimub ka Kristuse ristil&ouml;&ouml;mise kujutamine selle liigituse baasil): </P>
<P>(1) Jeesus m&otilde;istetakse surma (2) Jeesus v&otilde;tab risti &otilde;lgadele (3) Jeesus kukub risti raskuse all (4) Jeesus kohtab oma ema (5) Siimon K&uuml;reenest aitab Jeesusel risti kanda (6) Kuivatatakse Jeesuse palet (7) Jeesus kukub teist korda (8) Jeesus r&auml;&auml;gib Jeruusalemma naistega (9) Jeesus kukub kolmandat korda (10) Jeesusel kistakse riided seljast (11) Jeesus l&uuml;&uuml;akse risti (12) Jeesus sureb ristil (13) Jeesus v&otilde;etakse ristilt maha (14) Jeesus pannakse hauda</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD><P><I><FONT SIZE=2>
Siis andis Pilaatus Jeesuse nende k&auml;tte risti l&uuml;&uuml;a.<BR> Nad v&otilde;tsid n&uuml;&uuml;d Jeesuse - ja ta l&auml;ks v&auml;lja, kandes ise oma risti Pealuuasemeks h&uuml;&uuml;tud paika, mida heebrea keeles kutsutakse Kolgataks. Seal nad l&otilde;id risti tema ja temaga koos kaks muud surmam&otilde;istetut, teine teisele poole, aga Jeesuse keskele. Aga Pilaatus kirjutas ka sildi ja pani selle risti k&uuml;lge. Sellele oli kirjutatud: &#132;Jeesus Naatsaretlane, juutide kuningas.&#148; Seda silti luges palju juute, sest paik, kus Jeesus risti l&ouml;&ouml;di, oli linna l&auml;hedal, ning silt oli kirjutatud heebrea, ladina ja kreeka keeles. Juutide &uuml;lempreestrid &uuml;tlesid siis Pilaatusele: &#132;&auml;ra kirjuta: &#132;Juutide kuningas&#148;, vaid &#132;Tema &uuml;tles: Olen juutide kuningas.&#148;&#148; Pilaatus vastas: &#132;Mida olen kirjutanud, seda olen kirjutanud.&#148;<BR> Kui s&otilde;durid olid Jeesuse risti l&ouml;&ouml;nud, v&otilde;tsid nad ta r&otilde;ivad ja jagasid nelja ossa, igale s&otilde;durile &uuml;he osa. Nad v&otilde;tsid ka s&auml;rgi, s&auml;rk oli aga &otilde;mblusteta, kootud &uuml;hes t&uuml;kis &uuml;lalt alla. Nad &uuml;tlesid siis &uuml;ksteisele: &#132;&auml;rgem rebigem seda katki, vaid heitkem liisku, kellele see saab&#148;, et l&auml;heks t&auml;ide Kiri: &#132;Nad on mu r&otilde;ivad omavahel jaganud, ja riiete peale liisku heitnud.&#148; Sedasama s&otilde;durid n&uuml;&uuml;d tegidki.<BR> Aga Jeesuse risti juures seisid tema ema ja tema ema &otilde;de Maarja, Kloopase naine, ja Maarja Magdaleena. Kui n&uuml;&uuml;d Jeesus n&auml;gi risti k&otilde;rval seismas oma ema ja j&uuml;ngrit, keda ta armastas, siis ta &uuml;tles emale: &#132;Naine, vaata, see on su poeg!&#148; Seej&auml;rel &uuml;tles ta oma j&uuml;ngrile: &#132;Vaata, see on su ema!&#148; Ja selsamal tunnil v&otilde;ttis j&uuml;nger ta enda juurde.<BR> P&auml;rast seda &uuml;tles Jeesus, teades, et k&otilde;ik on juba l&otilde;petatud, et Kirik l&auml;heks t&auml;ide: &#132;Mul on janu!&#148; Seal seisis &auml;&auml;dikat t&auml;is anum. Nad torkasid n&uuml;&uuml;d &auml;&auml;dikaga immutatud k&auml;sna iisopi roo otsa ja ulatasid selle tema suu juurde. Kui n&uuml;&uuml;d Jeesus oli v&otilde;tnud &auml;&auml;dikat, &uuml;tles ta: &#132;See on l&otilde;petatud!&#148; ja, langetanud pea, heitis hinge.</FONT></I><FONT SIZE=1>Johannese evang. 19:16-30</FONT></P>
	</TD></TR>
</TABLE>

<H2><A NAME="#Vaiknelaup.">VAIKNE LAUP&Auml;EV</A></H2>
<P>Vaikne laup&auml;ev j&auml;&auml;b Suure Reede - Kristuse
ristil&ouml;&ouml;mise ja surma - ning Esimese &Uuml;lest&otilde;usmisp&uuml;ha
vahele. <B>Sel p&auml;eval</B> (hingamisp&auml;eval) <B>viibis
Kristus surmavallas</B>, j&uuml;ngrid olid aga purunenud lootuste t&otilde;ttu
segaduses.</P>
<P>Varasel ajal peeti kirikuis Vaiksel laup&auml;eval alates
p&auml;ikeseloojangust &Uuml;lest&otilde;usmisp&uuml;hade vigiiliat
(valvejumalateenistust). Toimusid ka suured ristimistseremooniad.
Vahepeal L&auml;&auml;nes vigiilia pidamine soikus. Kaasajal peetakse
taas paljudes kirikutes vigiiliat. Vigiilia &uuml;heks
peakomponendiks on tulede s&uuml;&uuml;tamine teenistuse k&auml;igus
s&uuml;mboliseerimaks Kristuse p&ouml;&ouml;rdumist surmast
ellu.<BR>Vaikse laup&auml;evaga l&otilde;ppes paast.</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
<P><I><FONT SIZE=-1>J&auml;rgmisel p&auml;eval, see oli p&uuml;hade
valmistusp&auml;evale j&auml;rgnev hingamisp&auml;ev, tulid
&uuml;lempreestrid ja variserid Pilaatuse juurde kokku ja &uuml;tlesid:
&#132;Isand, meile tuleb meelde, et see eksitaja &uuml;tles, kui ta
alles elas: &#132;Mina &auml;rkan kolme p&auml;eva p&auml;rast &uuml;les.&#148;
K&auml;si n&uuml;&uuml;d hauda kolmanda p&auml;evani valve all
pidada, et j&uuml;ngrid ei tuleks ja teda &auml;ra ei varastaks ega
&uuml;tleks rahvale, et ta on &uuml;les &auml;ratatud surnuist, sest
nii oleks viimane pettus hullem kui esimene.&#148; Pilaatus lausus
neile: &#132;Siin on teile valvesalk. Minge ning pidage valvet, nii
nagu oskate!&#148; Nemad l&auml;ksid ja v&otilde;tsid haua valve alla
ja koos valvesalgaga pitseerisid kivi.</FONT></I><FONT SIZE=-2> Matteuse evang. 27:62-66</FONT></P>
	</TD></TR>
</TABLE>

<H2><A NAME="Jyrip.">J&Uuml;RIP&Auml;EV</A></H2>
<P>23. aprill on Eesti rahvakalendris &uuml;ks t&auml;htsamaid p&auml;evi
(algas p&otilde;llut&ouml;&ouml;, tehti j&uuml;rituld jne.)
Kristlikus traditsioonis on see <B>m&auml;rter p&uuml;ha Georgiose
ehk</B> eestip&auml;raselt <B>p&uuml;ha
J&uuml;ri m&auml;lestusp&auml;ev</B>.</P>
<P>P&uuml;ha J&uuml;ri oli V&auml;ike-Aasiast
Kapadookiast p&auml;rit Rooma s&otilde;dur. Ta hukati p&auml;rast
piinamisi keiser Diocletianuse ajal 303. aastal. Kuulsast p&uuml;ha
J&uuml;ri v&otilde;itlusest lohega r&auml;&auml;gib 13. sajandist
p&auml;rinev p&uuml;hakulegendide kogumik &#132;Legenda
aurea&#148;.</P>
<P>Nimelt
elas &uuml;hes Liib&uuml;a linna suures j&auml;rves m&uuml;rgine
lohe. Et ta linna ei h&auml;vitaks, tuli talle iga p&auml;ev anda
kaks lammast. Lambad said otsakorrale ja tuli hakata ohverdama noori
inimesi. Kui peaaegu k&otilde;ik linnaelanike pojad ja t&uuml;tred
olid otsa saanud, langes liisk ka kuningat&uuml;trele. Kuningas
p&uuml;&uuml;dis k&uuml;ll enese kehtestatud korrast m&ouml;&ouml;da
hiilida, ent rahvas ei lasknud seda. Nii l&auml;ks kuningat&uuml;tar
lohet ootama. Juhtumisi l&auml;ks sealt m&ouml;&ouml;da J&uuml;ri,
kes l&auml;ks lohega v&otilde;itlema. Jumala abiga v&otilde;itis J&uuml;ri
lohe ja v&otilde;ttis ta paela otsas linna kaasa. Kui hirmunud
linnaelanikud n&auml;gid, et kristlane on Jumala abiga nad lohe k&auml;est
p&auml;&auml;stnud, lasid ligi 2000 meest ja nende perekonnad end
ristida.</P>
<P>P&uuml;ha
J&uuml;rist sai s&otilde;jameeste, r&uuml;&uuml;tlite ja talupoegade
kaitsep&uuml;hak. Ta poole hakati p&ouml;&ouml;rduma katku, leepra,
s&uuml;&uuml;filise ja maohammustuste puhul. Lisaks sellele on ta ka
veel muuhulgas Inglismaa, Portugali ja Moskva patroon. (Paljudes
riikides on kasutusel p&uuml;ha J&uuml;riga seotud ordenid ja
autasud.) Eestis oli J&uuml;ri kihelkond, praegu J&uuml;ri asula ja
seal kirik.</P>

<H2><A NAME="Markusep.">MARKUSEP&Auml;EV</A></H2>
<P>Markusep&auml;ev 25. aprillil on kirikukalendris <B>evangelist
Markuse m&auml;lestusp&auml;ev</B>. Vana kiriku p&auml;rimuse j&auml;rgi
(millega n&otilde;ustub enamik uurijaid) on vanima 4-st Uue
Testamendi evangeeliumist kirjutanud Markus seesama, kes &quot;Markuseks
h&uuml;&uuml;tav Johannes&quot; Apostlite tegude raamatus.</P>
<P>Markus p&auml;rines Jeruusalemmast, tema ema Maarja majja
kogunesid palvetama algkoguduse liikmed. (On peetud t&auml;iesti
v&otilde;imalikuks, et sellessamas majas toimus ka Jeesuse viimane
&otilde;htus&ouml;&ouml;maaeg.) Markus saatis Paulust ja Barnabast
nende esimesel misjonireisil, kuid lahkus neist Perges. Hiljem, kui
Paulus viibis Rooma vanglas, oli Markus uuesti ta kaast&ouml;&ouml;liseks.</P>
<P>Traditsiooni j&auml;rgi oli Markus ka apostel Peetruse kaaslane,
(Peetrus nimetab Markust korra &quot;oma pojaks&quot;.) kelle &ouml;eldu
p&otilde;hjal olevatki Markus oma evangeeliumi kirja pannud. Nimelt
on Hierapolise piiskop Papias kirjutanud ca 130: &#132;Markus, olles
saanud Peetruse t&otilde;lgiks, pani t&auml;pselt kirja, kuigi mitte
j&auml;rjekorras k&otilde;ik need asjad, mis Kristus oli teinud v&otilde;i
&ouml;elnud. Sest ta ise ei olnud kuulnud Jeesust ega olnud tema
j&auml;rel k&auml;inud, aga p&auml;rast seda, nagu ma &uuml;tlesin,
oli Peetrusega.&#148; Markuse evangeeliumi, mida eeltoodud p&otilde;hjusel
on kutsutud ka Peetruse evangeeliumiks, kirjutamise ajaks peetakse
60ndate aastate keskpaika, kohaks Roomat, sihtr&uuml;hmaks Rooma
kogudust v&otilde;i siis paganaid ehk mittejuute laiemalt.</P>
<P>Peetakse v&otilde;imalikuks, et Markus mainib evangeeliumis ka
iseennast. Nimelt r&auml;&auml;gib ta ainsana evangelistidest &uuml;hest
noormehest, kes viibis Jeesuse vahistamise juures ja, kes kui teda
taheti kinni v&otilde;tta puges s&auml;rgist v&auml;lja ja p&otilde;genes.</P>
<P>Usutavasti oli Markus Aleksandria kiriku rajaja Egiptuses ning
selle esimene piiskop. P&uuml;ha Markus suri m&auml;rtrina
(v&auml;idetavalt k&auml;gistati) Nero valitsemisajal 67. aastal. 829
viisid kaupmehed Markuse surnukeha Aleksandriast Veneetsiasse, kuhu
tema auks ehitati suurejooneline katedraal. Sest ajast peab Veneetsia
teda oma kaitsep&uuml;hakuks. Oma kaitsep&uuml;hakuks peavad teda ka
kirjutajad, notarid ja klaasiga tegelejad (nt. klaasikunstnikud).
Markuse s&uuml;mboliks on l&otilde;vi. 
</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
		<P><I><FONT SIZE=-1>Jeesuse Kristuse evangeeliumi algus. N&otilde;nda nagu on
kirjutatud prohvet Jesaja raamatus:<BR>
<SPAN>&#132;Vaata ma saadan sinu palge<BR>
eele oma k&auml;skjala,<BR>
kes valmistab su teed.<BR>
H&uuml;&uuml;dja h&auml;&auml;l on k&otilde;rbes:<BR> 
Valmistage Issandale tee,<BR>
tehke tasaseks tema teerajad!&#148;,</SPAN><BR>
nii s&uuml;ndis, et Ristija Johannes oli k&otilde;rbes ja kuulutas
meeleparandusristimist pattude andeksandmiseks. Ja tema juurde l&auml;ks
kogu Juudamaa ja k&otilde;ik Jeruusalemma linna rahvas ning kui nad
olid oma patud &uuml;les tunnistanud, ristis Johannes nad Jordani
j&otilde;es.<BR>
Ja Johannese riided olid kaamelikarvadest ja ta niuete &uuml;mber
oli nahkv&ouml;&ouml; ning ta s&otilde;i rohutirtse ja metsmett. Ja
ta kuulutas: &#132;P&auml;rast mind tuleb minust v&auml;gevam, kelle
jalatsipaelagi ma ei k&otilde;lba kummardudes lahti p&auml;&auml;stma.
Mina ristin teid veega, aga tema ristib teid P&uuml;ha Vaimuga.&#148;<BR>
Neil p&auml;evil s&uuml;ndis, et Jeesus tuli Naatsaretist
Galileamaalt ja Johannes ristis ta Jordanis. Ja veest v&auml;lja
tulnud, n&auml;gi ta kohe taevast avanevat ning Vaimu kui tuvi
laskuvat tema peale. Ja taevast kostis h&auml;&auml;l: &#132;Sina
oled mu armas Poeg, sinust on mul hea meel!&#148;<BR>
Ja kohe ajas Vaim Jeesuse k&otilde;rbe ja ta oli k&otilde;rbes
nelik&uuml;mmend p&auml;eva saatana kiusata. Ja ta oli metsloomade
seas ning inglid teenisid teda.<BR>
Aga p&auml;rast Johannese vangistamist tuli Jeesus Galileasse ja
kuulutas evangeeliumi: &#132;Aeg on t&auml;is saanud ja Jumala riik
on l&auml;hedal. Parandage meelt ja uskuge evangeeliumisse!&#148;</I></FONT><FONT SIZE=-2>
Markuse evangeeliumi algusest 1:1-15</FONT></P>
	</TD></TR>
</TABLE>

<H2><A NAME="Volbrip.">VOLBRIP&Auml;EV</A></H2>
<P>Kuigi volbrip&auml;ev 1. mail <B>kannab p&uuml;ha Walburga</B>
(Walburgise) <B>p&auml;eva nime</B>, on naisp&uuml;hakuga selle p&auml;eva
ja volbri&ouml;&ouml; rahvauskumustel n&otilde;idade pidutsemisest
v&auml;he pidet. Viimastest olgu &ouml;eldud niipalju, et vastavalt
L&auml;&auml;nepoolse uskumuse kohaselt lennanud n&otilde;iad sel &ouml;&ouml;l
Blocksbergi m&auml;ele (Saksamaal Harzi m&auml;estikus) sabatit
pidama. N&otilde;idade kurja peletamiseks tehti tuld, kolistati,
l&auml;rmati jne.</P>
<P>Inglismaal 710. aastal s&uuml;ndinud Walburga oli abtissiks ning
misjon&auml;riks Saksamaal. Ta oli &quot;Saksamaa apostliks&quot;
tituleeritud p&uuml;ha Bonifaciuse (p&ouml;&ouml;ras palju rahvast
ristiusku ja l&otilde;i kloostreid) &otilde;et&uuml;tar ning
Eichst&auml;tti piiskopi Willibandi ja Heidenheimi kloostri&uuml;lema
Wunnibaldi &otilde;de. Walburga j&auml;rgnes vendadele Saksamaale.
Wunnibald kutsus ta segakloostri (ainukene selline klooster 8.
sajandi Saksamaal) nunnade &uuml;lemaks. P&auml;rast venna surma 761
sai kogu Walburga kloostri &uuml;lemaks. P&auml;rast tema surma 779.
aasta 25. veebruaril viidi ta s&auml;ilmed 1. mail Eichst&auml;tti.</P>

<H2><A NAME="Heinamaarjap.">HEINAMAARJAP&Auml;EV</A></H2>
<P>Heinamaarjap&auml;eva juures tuleb alustada kuup&auml;evadest.
Seda p&otilde;hjusel, et kirikus on hakatud heinamaarjap&auml;eva
t&auml;histama - see on <B>meenutama Neitsi Maarja k&uuml;lask&auml;iku
Eliisabeti juurde</B> - <I>31.
mail</I>. Sajandeid, alates 14nda l&otilde;pust (&otilde;htumaal
v&otilde;tsid p&uuml;ha kasutusele frantsiskaani mungad), tehti seda
aga <I>2 juulil</I>. Siis j&auml;i see p&auml;ev heinaaega. Sellest
tuli siis p&auml;evale rahvap&auml;rane nimi.</P>
<P>Selle t&auml;htp&auml;eva aluseks on Luuka evangeeliumi 1. peat&uuml;ki
salmid 39-56. Selle j&auml;rgi l&auml;ks  lapseootel Maarja vaatama
oma sugulast Eliisabeti, kes oli samuti lapseootel ja kes vastavalt
ingel Gabrieli ettekuulutusele peagi ka Ristija Johannese s&uuml;nnitas.
Kohale j&otilde;udes:</P>
<P><I>Ja s&uuml;ndis, kui Eliisabet kuulis Maarja tervitust, et laps
h&uuml;ppas ta ihus. Ja Eliisabet sai t&auml;is P&uuml;ha Vaimu ja
h&uuml;&uuml;dis suure h&auml;&auml;lega: &#132;&Otilde;nnistatud
oled sina naiste seas ja &otilde;nnistatud on sinu ihu vili! Miks
saab mulle osaks, et mu Issanda ema tuleb minu juurde?&#148;</I>
(Lk 1:41-43)</P>
<P>Seal, Sakaria ja Eliisabeti juures,
lausub Maarja ka need kuulsad s&otilde;nad: <I>&#132;Mu hing &uuml;listab
v&auml;ga Issandat ja mu vaim h&otilde;iskab Jumala, minu P&auml;&auml;stja
p&auml;rast,...&#148;</I>, mida
tuntakse Magnifikaadi ehk Maarja kiituslauluna.</P>

<H2><A NAME="Taevaminemisp.">TAEVAMINEMISP&Uuml;HA</A></H2>
<P>Taevaminemisp&uuml;ha on 40. p&auml;ev alates esimesest
&uuml;lest&otilde;usmisp&uuml;hast lugema hakates ja langeb sestap
alati neljap&auml;evale.</P>
<P><B>Kristuse taevaminekust</B> p&auml;rast surnuist &uuml;lest&otilde;usmist
ning ilmumistest j&uuml;ngritele k&otilde;neldakse Luuka evangeeliumi
l&otilde;pusalmides ning samuti Luuka poolt kirjutatud Apostlite
tegude raamatu alguses.</P>
<P><I>Kui Jeesus seda oli &ouml;elnud,
t&otilde;steti ta nende n&auml;hes &uuml;les ja pilv varjas ta nende
silme eest. Kui nad taevasse vaatasid tema minekut, siis seisis nende
juures kaks valgeis r&otilde;ivais meest, kes &uuml;tlesid: &#132;Galilea
mehed, mis te seisate siin ja vaatate &uuml;les taevasse? See Jeesus,
kes teilt v&otilde;eti &uuml;les taevasse, tuleb samal kombel, nagu
te n&auml;gite teda taevasse minevat.&#148;</I> (Ap 1:9-11)</P>
<TABLE BORDER=1 CELLPADDING=4 CELLSPACING=3>
	<TR><TD>
		<P>Kristus &uuml;tleb: <I>Kui mind maa pealt &uuml;lendatakse, siis
t&otilde;mban k&otilde;ik enese juurde!</I><FONT SIZE=-2> Johannese evang. 12:32  
</FONT></P>
	</TD></TR>
</TABLE>

<H2><A NAME="Viidip.">VIIDIP&Auml;EV</A></H2>
<P>Viidip&auml;ev 15. juunil on <B>p&uuml;ha Vituse m&auml;lestusp&auml;ev</B>.
Eestis on see p&auml;ev ja ka p&uuml;hak olnud v&auml;hetuntud, kuid
Saksamaal, erinevatel slaavi aladel (Prahas hoitakse p&uuml;haku luid
temanimelises katedraalis.) ning Sitsiilias on p&uuml;ha Vitus olnud
v&auml;ga tuntud p&uuml;hak.</P>
<P>P&uuml;ha Vitus oli vaga Sitsiilia poiss, kes suri m&auml;rtrisurma
12-aastaselt. Ta oli paganliku Sitsiilia senaatori poeg, kes oma
hoidja Kreszentia ja selle abikaasa, poisi &otilde;petaja Modestuse
m&otilde;jul ristiusku p&ouml;&ouml;rdus. Sellega kutsus noor mees
esile isa viha, kes &uuml;ritas v&otilde;imude abiga sundida poega
usust taganema. Vitusel &otilde;nnestus koos Kreszentia ja
Modestusega maalt p&otilde;geneda. Roomas olevat Vitus imelikul
kombel tervendanud keiser Diokletianuse poja. Kuna Vitus keeldus
selle j&auml;rel paganlikele jumalatele ohverdamast, piinati ta
surnuks. Legendi kohaselt saabus poisile m&auml;rtrisurm siis, kui
teda keedeti &otilde;likatlas. K&otilde;ik see toimus umbes aastal
300.</P>
<P>Usutakse, et p&uuml;ha Vitus tervendab langet&otilde;biseid ja
silmahaigeid ning, et ta kaitseb koerte ja madude hammustuste eest.
Kunstis kujutatakse Vitust v&auml;ga sageli kukega. P&uuml;ha Vitust
peetakse vaseseppade (Vitus suri ju vaskkatlas!), n&auml;itlejate,
tantsijate, samuti viljatute naiste ja h&uuml;steerikute
kaitsep&uuml;hakuks. Tema patronaazi all on B&ouml;&ouml;mi- ja
Saksimaa, Pommer, Corvey ning Sitsiilia.</P>
<P>Viidip&auml;eva on peetud aasta pikimaks p&auml;evaks - &otilde;igeks
p&ouml;&ouml;rip&auml;evaks. Ka on paiku, kus selle p&auml;eva &otilde;htul
tehakse tuld, nagu meil jaanituld. Eestis on Vituse j&auml;rgi nime
saanud Viitna.</P>

<H2><A NAME="7magajap.">SEITSMEMAGAJAP&Auml;EV</A></H2>
<P>Seitsmemagajap&auml;ev 27. juunil on kiriklikult &uuml;pris
v&auml;het&auml;htis. 12. sajandi p&uuml;hakulugude kogumikus
&#132;Legenda aurea&#148; sisalduv lugu seitsmest magajast r&auml;&auml;gib,
et B&uuml;tsantsi keiser Theodosiuse ajal lakkanud paljud inimesed
uskumast surnuist &uuml;lest&otilde;usmist. Keisri nuttes tehtud
palvete peale &auml;ratanud Jumal &uuml;les 7 kristlast, kes olid 196
aastat varem keiser Deciuse ajal Efesose linna l&auml;hedases koopas
magama j&auml;&auml;nud, et p&auml;&auml;seda tookordsest kristlaste
tagakiusamisest. 448. aastal &uuml;les&auml;ratatud magajad on ka
k&otilde;ik nimepidi &auml;ra toodud: Maximianus, Malchus,
Martinianus, Dionysios, Johannes, Serapion ja Constantinus. S&uuml;ndinud
imet tulnud keiser Theodosius isiklikult vaatama. 
</P>
<P ALIGN=RIGHT><A HREF="kalend3.html">Edasi kirikuaastas</A>
</BODY>
</HTML>